&#25991;&#35328; 25 &#31687;&#37325;&#28857;&#21477;&#23376;&#32763;&#35793; 
<P></P><SPAN class=extract>
<P>&#12298;&#20256;&#26159;&#27004;&#35760;&#12299; &#12304;&#28165;&#12305; </P>
<P><STRONG>&#27754;&#29740;&#29740;&#39038;&#35859;&#34255;&#20043;&#20043;&#38590;&#19981;&#33509;&#23432;&#20043;&#20043;&#38590;&#65292;&#23432;&#20043;&#20043;&#38590;&#19981;&#33509;&#35835;&#20043;&#20043;&#38590;&#65292;&#23588;&#19981;&#33509;&#36524;&#20307;&#32780;&#24515;&#24471;&#20043;&#20043;&#38590;&#12290;</STRONG></P>
<P>&#35793;&#65306;&#25105;&#20197;&#20026;&#34255;&#20070;&#20043;&#38590;&#36824;&#27604;&#19981;&#19978;&#23432;&#20070;&#20043;&#38590;&#65292;&#23432;&#20070;&#20043;&#38590;&#21448;&#27604;&#19981;&#19978;&#35835;&#20070;&#20043;&#38590;&#65292;&#26356;&#27604;&#19981;&#19978;&#20146;&#36523;&#21435;&#23454;&#34892;&#20102;&#32780;&#26377;&#25152;&#20307;&#20250;&#20043;&#38590;&#12290;</P>
<P><STRONG>&#21476;&#20043;&#21892;&#35835;&#20070;&#32773;&#65292;&#22987;&#20046;&#21338;&#65292;&#32456;&#20046;&#32422;&#65292;&#21338;&#20043;&#32780;&#38750;&#22840;&#22810;&#26007;&#38753;&#20063;&#65292;&#32422;&#20043;&#32780;&#38750;&#20445;&#27531;&#23433;&#38475;&#20063;&#12290;&#21892;&#35835;&#20070;&#32773;&#26681;&#26594;&#20110;&#24615;&#21629;&#32780;&#31350;&#26497;&#20110;&#20107;&#21151;&#65306;&#27839;&#27969;&#20197;&#28335;&#28304;&#65292;&#26080;&#19981;&#25506;&#20063;&#65307;&#26126;&#20307;&#20197;&#36866;&#29992;&#65292;&#26080;&#19981;&#36798;&#20063;&#12290;&#23562;&#25152;&#38395;&#65292;&#34892;&#25152;&#30693;&#65292;&#38750;&#21892;&#35835;&#20070;&#32773;&#32780;&#33021;&#22914;&#26159;&#20046;&#65281;</STRONG></P>
<P>&#35793;&#65306;&#21476;&#20195;&#21892;&#20110;&#35835;&#20070;&#30340;&#20154;&#65292;&#24320;&#22987;&#26102;&#21338;&#35272;&#65292;&#21040;&#26368;&#21518;&#23601;&#19987;&#25915;&#65292;&#21338;&#35272;&#32676;&#20070;&#24182;&#19981;&#26159;&#20026;&#20102;&#28843;&#32768;&#33258;&#24049;&#30340;&#24191;&#21338;&#65292;&#19987;&#25915;&#19968;&#38376;&#20063;&#19981;&#26159;&#25265;&#27531;&#23432;&#32570;&#12290;&#21892;&#20110;&#35835;&#20070;&#30340;&#20154;&#20197;&#24615;&#21629;&#20043;&#29702;&#20026;&#22522;&#30784;&#65292;&#32780;&#26368;&#32456;&#21017;&#35201;&#20307;&#29616;&#22312;&#20107;&#19994;&#21644;&#21151;&#32489;&#20013;&#65306;&#24490;&#30528;&#27969;&#36861;&#28335;&#28304;&#65292;&#27809;&#26377;&#20160;&#20040;&#19981;&#33021;&#24324;&#26126;&#30333;&#30340;&#65307;&#26126;&#30333;&#20102;&#36947;&#29702;&#20877;&#21435;&#23454;&#34892;&#65292;&#27809;&#26377;&#19981;&#33021;&#20570;&#21040;&#30340;&#12290;&#23562;&#37325;&#25152;&#21548;&#21040;&#30340;&#25945;&#35826;&#65292;&#21147;&#34892;&#25152;&#23398;&#21040;&#30340;&#36947;&#29702;&#65292;&#19981;&#26159;&#21892;&#20110;&#35835;&#20070;&#30340;&#20154;&#33021;&#36825;&#26679;&#21527;&#65311;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></SPAN><SPAN class=extract>
<P>&#12298;&#36865;&#19996;&#38451;&#39532;&#29983;&#24207;&#12299;&#12304;&#26126;&#12305;&#23435;&#28610;</P>
<P><STRONG>&#23478;&#36139;&#65292;&#26080;&#20174;&#33268;&#20070;&#20197;&#35266;&#65292;&#27599;&#20551;&#20511;&#20110;&#34255;&#20070;&#20043;&#23478;&#65292;&#25163;&#33258;&#31508;&#24405;&#65292;&#35745;&#26085;&#20197;&#36824;&#12290;</STRONG></P>
<P>&#22240;&#20026;&#23478;&#20013;&#36139;&#31351;&#65292;&#26080;&#27861;&#24471;&#21040;&#20070;&#26469;&#30475;&#65292;&#24120;&#21521;&#34255;&#20070;&#30340;&#20154;&#23478;&#27714;&#20511;&#65292;&#20146;&#25163;&#25220;&#24405;&#65292;&#32422;&#23450;&#26085;&#26399;&#36865;&#36824;&#12290;</P>
<P><STRONG>&#20170;&#35832;&#29983;&#23398;&#20110;&#22826;&#23398;&#65292;&#21439;&#23448;&#26085;&#26377;&#24298;&#31245;&#20043;&#20379;&#65292;&#29238;&#27597;&#23681;&#26377;&#35032;&#33883;&#20043;&#36951;&#65292;&#26080;&#20923;&#39297;&#20043;&#24739;&#30691;&#12290;</STRONG> </P>
<P>&#22914;&#20170;&#30340;&#23398;&#29983;&#20204;&#22312;&#22826;&#23398;&#20013;&#23398;&#20064;&#65292;&#26397;&#24311;&#27599;&#22825;&#20379;&#32473;&#33203;&#39135;&#65292;&#29238;&#27597;&#27599;&#24180;&#37117;&#36192;&#32473;&#20908;&#22825;&#30340;&#30382;&#34915;&#21644;&#22799;&#22825;&#30340;&#33883;&#34915;&#65292;&#27809;&#26377;&#20923;&#39295;&#30340;&#24551;&#34385;&#20102;</P>
<P><STRONG>&#20313;&#26397;&#20140;&#24072;&#65292;&#29983;&#20197;&#20065;&#20154;&#23376;&#35858;&#20313;&#65292;&#25776;&#38271;&#20070;&#20197;&#20026;&#36157;&#65292;&#36766;&#29978;&#30021;&#36798;&#65292;&#19982;&#20043;&#35770;&#36777;&#65292;&#35328;&#21644;&#32780;&#33394;&#22839;&#12290;</STRONG></P>
<P>&#25105;&#21040;&#20140;&#24072;&#26397;&#35265;&#30343;&#24093;&#26102;&#65292;&#39532;&#29983;&#20197;&#21516;&#20065;&#26202;&#36744;&#30340;&#36523;&#20221;&#25308;&#35265;&#25105;&#65292;&#20889;&#20102;&#19968;&#23553;&#38271;&#20449;&#20316;&#20026;&#31036;&#29289;&#65292;&#25991;&#36766;&#24456;&#39034;&#30021;&#36890;&#36798;&#65292;&#21516;&#20182;&#35770;&#36777;&#65292;&#35328;&#35821;&#28201;&#21644;&#32780;&#24577;&#24230;&#35878;&#24685;&#12290;</P>
<P>&nbsp;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#12298;&#25101;&#21320;&#19978;&#39640;&#23447;&#23553;&#20107;&#12299; &#12304;&#23435;&#12305;&#32993;&#38120;</P>
<P><STRONG>&#24322;&#26102;&#35962;&#29436;&#26080;&#21388;&#20043;&#27714;&#65292;&#23433;&#30693;&#19981;&#21152;&#25105;&#20197;&#26080;&#31036;&#22914;&#21016;&#35947;&#20063;&#21705;&#65281;</STRONG></P>
<P>&#20170;&#21518;&#37329;&#20154;&#30340;&#36138;&#27442;&#26080;&#27861;&#28385;&#36275;&#65292;&#24590;&#20040;&#30693;&#36947;&#20182;&#20204;&#23601;&#19981;&#20250;&#20197;&#23545;&#24453;&#21016;&#35947;&#37027;&#26679;&#30340;&#26080;&#31036;&#26469;&#23545;&#24453;&#25105;&#20204;&#65281;</P>
<P><STRONG>&#21596;&#21628;&#65281;&#21442;&#36190;&#22823;&#25919;&#24466;&#21462;&#23481;&#20805;&#20301;&#22914;&#27492;&#65292;&#26377;&#22914;&#34383;&#39569;&#38271;&#39537;&#65292;&#23578;&#33021;&#25240;&#20914;&#24481;&#20398;&#32822;&#65311;</STRONG></P>
<P>&#21769;&#65281;&#21442;&#39044;&#20915;&#23450;&#22269;&#23478;&#22823;&#20107;&#21364;&#21482;&#27714;&#35752;&#20154;&#21916;&#27426;&#65292;&#31354;&#21344;&#23448;&#20301;&#21040;&#20102;&#36825;&#31181; &#22320;&#27493;&#65292;&#22914;&#26524;&#25932;&#39569;&#38271;&#39537;&#30452;&#20837;&#65292;&#36824;&#33021;&#25239;&#25298;&#25932;&#20154;&#25269;&#24481;&#22806;&#20398;&#21527;&#65311;</P></SPAN>
<P>&nbsp;</P>
<P>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#21069;&#36196;&#22721;&#36171;&#12299;&#12304;&#23435;&#12305;&#33487;&#36732;</P>
<P>&#32437;&#19968;&#33479;&#20043;&#25152;&#22914;&#65292;&#20940;&#19975;&#39031;&#20043;&#33579;&#28982;&#12290;&#28009;&#28009;&#20046;&#22914;&#20911;&#34394;&#24481;&#39118;&#65292;&#32780;&#19981;&#30693;&#20854;&#25152;&#27490;&#65307;&#39128;&#39128;&#20046;&#22914;&#36951;&#19990;&#29420;&#31435;,&#32701;&#21270;&#32780;&#30331;&#20185;&#12290;<BR>&#20219;&#20973;&#23567;&#33337;&#20799;&#22312;&#33579;&#26080;&#36793;&#38469;&#30340;&#27743;&#19978;&#39128;&#33633;&#65292;&#36234;&#36807;&#33485;&#33579;&#19975;&#39031;&#30340;&#27743;&#38754;&#12290;&#65288;&#25105;&#30340;&#24773;&#24605;&#65289;&#28009;&#33633;&#65292;&#23601;&#22914;&#21516;&#20973;&#31354;&#20056;&#39118;&#65292;&#21364;&#19981;&#30693;&#36947;&#22312;&#21738;&#37324;&#20572;&#27490;&#65292;&#39128;&#39128;&#28982;&#22914;&#36951;&#24323;&#23576;&#19990;&#65292;&#36229;&#28982;&#29420;&#31435;&#65292;&#25104;&#20026;&#31070;&#20185;&#65292;&#36827;&#20837;&#20185;&#22659;&#12290;</P>
<P>&#23492;&#34569;&#34659;&#20110;&#22825;&#22320;&#65292;&#28218;&#27815;&#28023;&#20043;&#19968;&#31903;&#12290;&#21696;&#21566;&#29983;&#20043;&#39035;&#33278;&#65292;&#32673;&#38271;&#27743;&#20043;&#26080;&#31351;&#12290;&#25375;&#39134;&#20185;&#20197;&#36968;&#28216;&#65292;&#25265;&#26126;&#26376;&#32780;&#38271;&#32456;&#12290; <BR>&#65288;&#25105;&#20204;&#65289;&#22914;&#21516;&#34569;&#34659;&#32622;&#36523;&#20110;&#24191;&#38420;&#30340;&#22825;&#22320;&#20013;&#65292;&#20687;&#27815;&#28023;&#20013;&#30340;&#19968;&#39063;&#31903;&#31859;&#37027;&#26679;&#28218;&#23567;&#12290;&#65288;&#21769;&#65292;&#65289;&#21696;&#21497;&#25105;&#20204;&#30340;&#19968;&#29983;&#21482;&#26159;&#30701;&#26242;&#30340;&#29255;&#21051;&#65292;&#65288;&#19981;&#30001;&#65289;&#32673;&#24917;&#38271;&#27743;&#27809;&#26377;&#31351;&#23613;&#12290;&#65288;&#25105;&#24819;&#65289;&#19982;&#20185;&#20154;&#25658;&#25163;&#36968;&#28216;&#21508;&#22320;&#65292;&#19982;&#26126;&#26376;&#30456;&#25317;&#32780;&#27704;&#23384;&#19990;&#38388;&#12290;</P>
<P>&nbsp;</P></SPAN><SPAN class=extract>
<P>&#12298;&#31179;&#22768;&#36171;&#12299; &#12304;&#23435;&#12305;&#27431;&#38451;&#20462;</P>
<P>&#20016;&#33609;&#32511;&#32539;&#32780;&#20105;&#33538;&#65292;&#20339;&#26408;&#33905;&#33551;&#32780;&#21487;&#24742;&#65307;&#33609;&#25282;&#20043;&#32780;&#33394;&#21464;&#65292;&#26408;&#36973;&#20043;&#32780;&#21494;&#33073;&#12290;&#20854;&#25152;&#20197;&#25703;&#36133;&#38646;&#33853;&#32773;&#65292;&#20035;&#20854;&#19968;&#27668;&#20043;&#20313;&#28872;&#12290;<BR>&#32511;&#33609;&#27987;&#23494;&#20016;&#32654;&#65292;&#20105;&#30456;&#32321;&#33538;&#65292;&#26641;&#26408;&#38738;&#32736;&#33538;&#30427;&#32780;&#20351;&#20154;&#24555;&#20048;&#12290;&#28982;&#32780;&#65292;&#19968;&#26086;&#31179;&#39118;&#21561;&#36215;&#65292;&#25282;&#36807;&#33609;&#22320;&#65292;&#33609;&#23601;&#35201;&#21464;&#33394;&#65307;&#25504;&#36807;&#26862;&#26519;&#65292;&#26641;&#23601;&#35201;&#33853;&#21494;&#12290;&#23427;&#33021;&#25240;&#26029;&#26525;&#21494;&#12289;&#20939;&#33853;&#33457;&#33609;&#65292;&#20351;&#26641;&#26408;&#20939;&#38646;&#30340;&#21407;&#22240;&#65292;&#20415;&#26159;&#19968;&#31181;&#26500;&#25104;&#22825;&#22320;&#19975;&#29289;&#30340;&#28151;&#28982;&#20043;&#27668;&#65288;&#31179;&#27668;&#65289;&#30340;&#20313;&#23041;&#12290;</P>
<P>&#22856;&#20309;&#20197;&#38750;&#37329;&#30707;&#20043;&#36136;&#65292;&#27442;&#19982;&#33609;&#26408;&#32780;&#20105;&#33635;&#65311;&#24565;&#35841;&#20026;&#20043;&#25109;qiang&#36156;&#65292;&#20134;&#20309;&#24680;&#20046;&#31179;&#22768;&#65281;<BR>&#65288;&#26082;&#28982;&#36825;&#26679;&#65292;&#65289;&#20026;&#20160;&#20040;&#21364;&#35201;&#20197;&#24182;&#38750;&#37329;&#30707;&#30340;&#32908;&#20307;&#65292;&#21435;&#20687;&#33609;&#26408;&#37027;&#26679;&#20105;&#19968;&#26102;&#30340;&#33635;&#30427;&#21602;&#65311;&#65288;&#20154;&#65289;&#24212;&#24403;&#20180;&#32454;&#32771;&#34385;&#31350;&#31455;&#26159;&#35841;&#32473;&#33258;&#24049;&#24102;&#26469;&#20102;&#36825;&#20040;&#22810;&#27531;&#23475;&#65292;&#21448;&#20309;&#24517;&#21435;&#24616;&#24680;&#36825;&#31179;&#22768;&#21602;&#65311;&#8221; </P>
<P>&nbsp;</P></SPAN><SPAN class=extract>
<P>&#12298;&#23731;&#38451;&#27004;&#35760;&#12299;&#12304;&#23435;&#12305;&#33539;&#20210;&#28153;</P>
<P>&#34900;&#36828;&#23665;&#65292;&#21534;&#38271;&#27743;&#65292;&#28009;&#28009;&#27748;&#27748;&#65292;&#27178;&#26080;&#38469;&#28079;&#65307;&#26397;&#26198;&#22805;&#38452;&#65292;&#27668;&#35937;&#19975;&#21315;&#12290;&#27492;&#21017;&#23731;&#38451;&#27004;&#20043;&#22823;&#35266;&#20063;&#65292;&#21069;&#20154;&#20043;&#36848;&#22791;&#30691;&#12290;<BR>&#23427;&#36830;&#25509;&#30528;&#36828;&#22788;&#30340;&#23665;&#65292;&#21534;&#21520;&#38271;&#27743;&#30340;&#27700;&#27969;&#65292;&#28009;&#28009;&#33633;&#33633;&#65292;&#26080;&#36793;&#26080;&#38469;&#65292;&#19968;&#22825;&#37324;&#38452;&#26228;&#22810;&#21464;&#65292;&#27668;&#35937;&#21315;&#21464;&#19975;&#21270;&#12290;&#36825;&#23601;&#26159;&#23731;&#38451;&#27004;&#30340;&#38596;&#20255;&#26223;&#35937;&#12290;</P>
<P>&#19981;&#20197;&#29289;&#21916;&#65292;&#19981;&#20197;&#24049;&#24754;&#65307;&#23621;&#24217;&#22530;&#20043;&#39640;&#21017;&#24551;&#20854;&#27665;&#65307;&#22788;&#27743;&#28246;&#20043;&#36828;&#21017;&#24551;&#20854;&#21531;&#12290;&#26159;&#36827;&#20134;&#24551;&#65292;&#36864;&#20134;&#24551;&#12290;&#28982;&#21017;&#20309;&#26102;&#32780;&#20048;&#32822;&#65311;&#20854;&#24517;&#26352;&#8220;&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;&#20046;&#12290; <BR>&#65288;&#26159;&#30001;&#20110;&#65289;&#19981;&#22240;&#22806;&#29289;&#22909;&#22351;&#21644;&#33258;&#24049;&#24471;&#22833;&#32780;&#25110;&#21916;&#25110;&#24754;&#12290;&#22312;&#26397;&#24311;&#19978;&#20570;&#23448;&#26102;&#65292;&#23601;&#20026;&#30334;&#22995;&#25285;&#24551;&#65307;&#22312;&#27743;&#28246;&#19978;&#19981;&#20570;&#23448;&#26102;&#65292;&#23601;&#20026;&#22269;&#21531;&#25285;&#24551;&#12290;&#36825;&#26679;&#26469;&#35828;&#22312;&#26397;&#24311;&#20570;&#23448;&#20063;&#25285;&#24551;&#65292;&#22312;&#20731;&#36828;&#30340;&#27743;&#28246;&#20063;&#25285;&#24551;&#12290;&#26082;&#28982;&#36825;&#26679;&#65292;&#37027;&#20040;&#20182;&#20204;&#20160;&#20040;&#26102;&#20505;&#25165;&#20250;&#24863;&#21040;&#24555;&#20048;&#21602;&#65311;&#20182;&#20204;&#19968;&#23450;&#20250;&#35828;&#65306;&#8220;&#22312;&#22825;&#19979;&#20154;&#24551;&#20043;&#21069;&#20808;&#24551;&#65292;&#22312;&#22825;&#19979;&#20154;&#20048;&#20043;&#21518;&#25165;&#20048;&#8221;&#12290;</P></SPAN>
<P>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#38068;&#37479;&#28525;&#35199;&#23567;&#19992;&#35760;&#12299;&#12304;&#21776;&#12305;&#26611;&#23447;&#20803;</P>
<P>&#20854;&#30707;&#20043;&#31361;&#24594;&#20547;yan&#36423;jian&#65292;&#36127;&#22303;&#32780;&#20986;&#65292;&#20105;&#20026;&#22855;&#29366;&#32773;&#65292;&#27526;&#19981;&#21487;&#25968;&#12290;<BR>&#23567;&#19992;&#19978;&#30340;&#30707;&#22836;&#31361;&#20986;&#38534;&#36215;&#12289;&#39640;&#28982;&#32824;&#31435;&#65292;&#30772;&#22303;&#32780;&#20986;&#12289;&#20105;&#22855;&#26007;&#24618;&#30340;&#65292;&#20960;&#20046;&#65288;&#22810;&#24471;&#65289;&#25968;&#19981;&#28165;&#12290;</P>
<P>&#26517;&#24109;&#32780;&#21351;&#65292;&#21017;&#28165;&#27872;&#20043;&#29366;&#19982;&#30446;&#35851;&#65292;&#28719;ying&#28719;&#20043;&#22768;&#19982;&#32819;&#35851;&#65292;&#24736;&#28982;&#32780;&#34394;&#32773;&#19982;&#31070;&#35851;&#65292;&#28170;&#28982;&#32780;&#38745;&#32773;&#19982;&#24515;&#35851;&#12290;&#19981;&#21277;&#26092;&#32780;&#24471;&#24322;&#22320;&#32773;&#20108;&#65292;&#34429;&#21476;&#22909;&#20107;&#20043;&#22763;&#65292;&#25110;&#26410;&#33021;&#33267;&#28937;&#12290;<BR>&#65288;&#25105;&#20204;&#22312;&#23567;&#19992;&#19978;&#65289;&#26517;&#30528;&#30707;&#22836;&#24109;&#22320;&#32780;&#21351;&#65292;&#30524;&#30555;&#35302;&#21450;&#30340;&#26159;&#28165;&#28552;&#26126;&#20928;&#30340;&#26223;&#33394;&#65292;&#32819;&#26421;&#35302;&#21450;&#30340;&#26159;&#28121;&#28121;&#28538;&#28538;&#30340;&#27700;&#22768;&#65292;&#31934;&#31070;&#24863;&#21463;&#21040;&#30340;&#26159;&#24736;&#36828;&#31354;&#26103;&#30340;&#28009;&#28982;&#20043;&#27668;&#65292;&#24515;&#28789;&#24863;&#21463;&#21040;&#30340;&#26159;&#24684;&#38745;&#24189;&#28145;&#30340;&#22659;&#30028;&#12290;&#19981;&#28385;&#21313;&#22825;&#65288;&#25105;&#65289;&#23601;&#24471;&#21040;&#20102;&#20004;&#22788;&#39118;&#26223;&#32988;&#22320;&#65292;&#21363;&#20351;&#21476;&#20195;&#29233;&#22909;&#23665;&#27700;&#30340;&#20154;&#22763;&#65292;&#20063;&#35768;&#27809;&#26377;&#21040;&#36807;&#36825;&#22320;&#26041;&#21543;&#12290;</P></SPAN>
<P>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#24043;&#23665;&#24043;&#23777;&#12299;&#12304;&#21271;&#39759;&#12305;&#37094;&#36947;&#20803;</P>
<P>&#37325;&#23782;&#36845;&#23938;&#65292;&#38544;&#22825;&#34109;&#26085;&#65307;&#33258;&#38750;&#20141;&#21320;&#22812;&#20998;&#65292;&#19981;&#35265;&#26342;&#26376;&#12290;</P>
<P>&#24748;&#23830;&#23789;&#22721;&#37325;&#23782;&#21472;&#23938;&#65292;&#36974;&#25377;&#20102;&#22825;&#31354;&#21644;&#22826;&#38451;&#12290;&#22914;&#26524;&#19981;&#26159;&#27491;&#21320;&#65292;&#23601;&#30475;&#19981;&#35265;&#22826;&#38451;&#65307;&#22914;&#26524;&#19981;&#26159;&#21322;&#22812;&#65292;&#23601;&#30475;&#19981;&#35265;&#26376;&#20142;&#12290;</P>
<P>&#25925;&#28180;&#32773;&#27468;&#26352;&#65306;&#8220;&#24052;&#19996;&#19977;&#23777;&#24043;&#23777;&#38271;&#65292;&#29503;&#40483;&#19977;&#22768;&#27882;&#27838;&#35059;&#65281;&#8221; </P>
<P>&#25152;&#20197;&#19977;&#23777;&#20013;&#28180;&#27665;&#30340;&#27468;&#35875;&#21809;&#36947;&#65306;&#8220;&#24052;&#19996;&#19977;&#23777;&#20043;&#20013;&#24043;&#23777;&#26368;&#38271;&#65292;&#29503;&#29492;&#40483;&#21483;&#20960;&#22768;&#20932;&#20937;&#24471;&#20196;&#20154;&#30524;&#27882;&#25171;&#28287;&#34915;&#35059;&#12290;&#8221; </P>
<P>&nbsp;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#12298;&#23385;&#23376;&#21556;&#36215;&#21015;&#20256;&#12299;&#12304;&#35199;&#27721;&#12305;&#21496;&#39532;&#36801;</P>
<P>&#23385;&#23376;&#26352;&#65306;&#8220;&#32422;&#26463;&#19981;&#26126;&#65292;&#30003;&#20196;&#19981;&#29087;&#65292;&#23558;&#20043;&#32618;&#20063;&#65307;&#26082;&#24050;&#26126;&#32780;&#19981;&#22914;&#27861;&#32773;&#65292;&#21519;&#22763;&#20043;&#32618;&#20063;&#12290;&#8221; </P>
<P>&#23385;&#23376;&#35828;&#65306;&#8220;&#35268;&#23450;&#19981;&#26126;&#65292;&#30003;&#35828;&#19981;&#22815;&#65292;&#26159;&#23558;&#39046;&#30340;&#36807;&#38169;&#65307;&#24050;&#32463;&#35762;&#28165;&#32780;&#20173;&#19981;&#25353;&#35268;&#23450;&#26469;&#21160;&#20316;&#65292;&#23601;&#26159;&#38431;&#38271;&#30340;&#36807;&#38169;&#12290;&#8221; </P>
<P>&#33169;&#33267;&#65292;&#24222;&#28051;&#24656;&#20854;&#36132;&#20110;&#24049;&#65292;&#30142;&#20043;&#65292;&#21017;&#20197;&#27861;&#21009;&#26029;&#20854;&#20004;&#36275;&#32780;&#40677;&#20043;&#65292;&#27442;&#38544;&#21247;&#35265;&#12290;</P>
<P>&#23385;&#33169;&#21040;&#20102;&#39759;&#22269;&#65292;&#24222;&#28051;&#23475;&#24597;&#20182;&#27604;&#33258;&#24049;&#36132;&#33021;&#65292;&#24524;&#24680;&#20182;&#65292;&#23601;&#20551;&#20511;&#32618;&#21517;&#30733;&#21435;&#20182;&#30340;&#21452;&#33050;&#24182;&#26045;&#20197;&#22696;&#21009;&#65292;&#24819;&#20351;&#20182;&#22475;&#27809;&#20110;&#19990;&#19981;&#20026;&#20154;&#30693;&#12290;</P>
<P>&#20170;&#26753;&#36213;&#30456;&#25915;&#65292;&#36731;&#20853;&#38160;&#21330;&#24517;&#31469;&#20110;&#22806;&#65292;&#32769;&#24369;&#32610;&#20110;&#20869;&#12290;</P>
<P>&#22914;&#20170;&#39759;&#36213;&#20004;&#22269;&#30456;&#20114;&#25915;&#25171;&#65292;&#39759;&#22269;&#30340;&#31934;&#38160;&#37096;&#38431;&#24517;&#23450;&#22312;&#22269;&#22806;&#31934;&#30130;&#21147;&#31469;&#65292;&#32769;&#24369;&#27531;&#20853;&#22312;&#22269;&#20869;&#30130;&#24811;&#19981;&#22570;&#12290;</P>
<P>&#24448;&#24180;&#21556;&#20844;&#21550;&#20854;&#29238;&#65292;&#20854;&#29238;&#25112;&#19981;&#26059;&#36405;&#65292;&#36930;&#27515;&#20110;&#25932;&#12290;</P>
<P>&#24448;&#24180;&#21556;&#23558;&#20891;&#26367;&#20182;&#29238;&#20146;&#21560;&#21550;&#27602;&#30126;&#65292;&#20182;&#29238;&#20146;&#22312;&#25112;&#22330;&#19978;&#21191;&#24448;&#30452;&#21069;&#65292;&#23601;&#27515;&#22312;&#25932;&#20154;&#25163;&#37324;&#12290;</P>
<P>&#36215;&#26352;&#65306;&#8220;&#27835;&#30334;&#23448;&#65292;&#20146;&#19975;&#27665;&#65292;&#23454;&#24220;&#24211;&#65292;&#23376;&#23408;&#19982;&#36215;&#65311;&#8221; </P>
<P>&#21556;&#36215;&#35828;&#65306;&#8220;&#31649;&#29702;&#25991;&#27494;&#30334;&#23448;&#65292;&#35753;&#30334;&#22995;&#20146;&#38468;&#65292;&#20805;&#23454;&#24220;&#24211;&#30340;&#20648;&#22791;&#65292;&#24744;&#21644;&#25105;&#27604;&#65292;&#35841;&#34892;&#65311;&#8221; </P>
<P>&nbsp;</P>
<P>&nbsp;</P></SPAN><SPAN class=extract>
<P>&#12298;&#40511;&#38376;&#23476;&#12299;&#12304;&#35199;&#27721;&#12305;&#21496;&#39532;&#36801; </P>
<P>&#27803;&#20844;&#22857;&#21358;&#37202;&#20026;&#23551;&#65292;&#32422;&#20026;&#23130;&#23035;&#65292;&#26352;&#65306;&#8220;&#21566;&#20837;&#20851;&#65292;&#31179;&#27627;&#19981;&#25954;&#26377;&#25152;&#36817;&#65292;&#31821;&#21519;&#27665;&#65292;&#23553;&#24220;&#24211;&#65292;&#32780;&#24453;&#23558;&#20891;&#12290;&#25152;&#20197;&#36963;&#23558;&#23432;&#20851;&#32773;&#65292;&#22791;&#20182;&#30423;&#20043;&#20986;&#20837;&#19982;&#38750;&#24120;&#20063;&#12290;</P>
<P>&#21016;&#37030;&#23601;&#22857;&#19978;&#19968;&#26479;&#37202;&#20026;&#39033;&#20271;&#31069;&#31119;&#65292;&#65288;&#24182;&#65289;&#32422;&#23450;&#20026;&#20146;&#23478;&#65292;&#35828;&#65306;&#8220;&#25105;&#36827;&#20837;&#20851;&#20013;&#65292;&#26497;&#23567;&#30340;&#36130;&#29289;&#37117;&#19981;&#25954;&#27838;&#26579;&#65292;&#30331;&#35760;&#23448;&#21519;&#65292;&#20154;&#27665;&#65292;&#23553;&#38381;&#20102;&#65288;&#25910;&#34255;&#36130;&#29289;&#30340;&#65289;&#24220;&#24211;&#65292;&#20197;&#31561;&#24453;&#23558;&#20891;&#65288;&#30340;&#21040;&#26469;&#65289;&#12290;&#25152;&#20197;&#27966;&#36963;&#23448;&#20853;&#21435;&#25226;&#23432;&#20989;&#35895;&#20851;&#30340;&#21407;&#22240;&#26159;&#65292;&#20026;&#20102;&#38450;&#22791;&#20854;&#20182;&#30423;&#36156;&#36827;&#26469;&#21644;&#24847;&#22806;&#30340;&#21464;&#25925;&#12290;</P>
<P>&#27146;&#21721;&#26352;&#65306;&#8220;&#22823;&#34892;&#19981;&#39038;&#32454;&#35880;&#65292;&#22823;&#31036;&#19981;&#36766;&#23567;&#35753;&#12290;&#22914;&#20170;&#20154;&#26041;&#20026;&#20992;&#20430;&#65292;&#25105;&#20026;&#40060;&#32905;&#65292;&#20309;&#36766;&#20026;&#65311;&#8221; </P>
<P>&#27146;&#21721;&#35828;&#65306;&#8220;&#20570;&#22823;&#20107;&#19981;&#24517;&#39038;&#21450;&#23567;&#33410;&#65292;&#26377;&#22823;&#31036;&#33410;&#19981;&#22238;&#36991;&#23567;&#30340;&#36131;&#22791;&#12290;&#29616;&#22312;&#20154;&#23478;&#27491;&#22909;&#27604;&#26159;&#33756;&#20992;&#21644;&#30759;&#26495;&#65292;&#25105;&#20204;&#21017;&#22909;&#27604;&#26159;&#40060;&#21644;&#32905;&#65292;&#21578;&#36766;&#24178;&#20160;&#20040;&#21602;&#65311;&#8221; </P>
<P></SPAN>&nbsp;</P>
<P>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#35855;&#36880;&#23458;&#20070;&#12299;&#12304;&#31206;&#12305;&#26446;&#26031;</P>
<P>&#33251;&#38395;&#21519;&#35758;&#36880;&#23458;&#65292;&#31363;&#20197;&#20026;&#36807;&#30691;&#12290;<BR>&#25105;&#21548;&#35828;&#23448;&#21519;&#22312;&#21830;&#35758;&#39537;&#36880;&#23458;&#21375;&#36825;&#20214;&#20107;&#65292;&#31169;&#19979;&#37324;&#35748;&#20026;&#26159;&#38169;&#35823;&#30340;&#12290;</P>
<P>&#21521;&#20351;&#22235;&#21531;&#21364;&#23458;&#32780;&#19981;&#20869;&#65292;&#30095;&#22763;&#32780;&#19981;&#29992;&#65292;&#26159;&#20351;&#22269;&#26080;&#23500;&#21033;&#20043;&#23454;&#65292;&#32780;&#31206;&#26080;&#24378;&#22823;&#20043;&#21517;&#20063;&#12290;<BR>&#20504;&#33509;&#22235;&#20301;&#21531;&#20027;&#25298;&#32477;&#36828;&#23458;&#32780;&#19981;&#20104;&#25509;&#32435;&#65292;&#30095;&#36828;&#36132;&#22763;&#32780;&#19981;&#21152;&#20219;&#29992;&#65292;&#36825;&#23601;&#20250;&#20351;&#22269;&#23478;&#27809;&#26377;&#20016;&#21402;&#30340;&#23454;&#21147;&#65292;&#32780;&#35753;&#31206;&#22269;&#27809;&#26377;&#24378;&#22823;&#30340;&#21517;&#22768;&#20102;&#12290;</P>
<P>&#26159;&#20197;&#27888;&#23665;&#19981;&#35753;&#22303;&#22756;&#65292;&#25925;&#33021;&#25104;&#20854;&#22823;&#65307;&#27827;&#28023;&#19981;&#25321;&#32454;&#27969;&#65292;&#25925;&#33021;&#23601;&#20854;&#28145;&#65307;&#29579;&#32773;&#19981;&#21364;&#20247;&#24246;&#65292;&#25925;&#33021;&#26126;&#20854;&#24503;&#12290;<BR>&#22240;&#27492;&#65292;&#27888;&#23665;&#19981;&#25298;&#32477;&#27877;&#22303;&#65292;&#25152;&#20197;&#33021;&#25104;&#23601;&#23427;&#30340;&#39640;&#22823;&#65307;&#27743;&#27827;&#28246;&#28023;&#19981;&#33293;&#24323;&#32454;&#27969;&#65292;&#25152;&#20197;&#33021;&#25104;&#23601;&#23427;&#30340;&#28145;&#36995;&#65307;&#26377;&#24535;&#24314;&#31435;&#29579;&#19994;&#30340;&#20154;&#19981;&#23244;&#24323;&#27665;&#20247;&#65292;&#25152;&#20197;&#33021;&#24432;&#26126;&#20182;&#30340;&#24503;&#34892;&#12290; </P>
<P>&#20170;&#20035;&#24323;&#40660;&#39318;&#20197;&#36164;&#25932;&#22269;&#65292;&#21364;&#23486;&#23458;&#20197;&#19994;&#35832;&#20399;&#65292;&#20351;&#22825;&#19979;&#20043;&#22763;&#36864;&#32780;&#19981;&#25954;&#35199;&#21521;&#65292;&#35065;&#36275;&#19981;&#20837;&#31206;&#65292;&#27492;&#25152;&#35859;&#8220;&#20511;&#23495;&#20853;&#32780;&#36173;&#30423;&#31918;&#8221;&#32773;&#20063;&#12290;<BR>&#25243;&#24323;&#30334;&#22995;&#20351;&#20043;&#21435;&#24110;&#21161;&#25932;&#22269;&#65292;&#25298;&#32477;&#23486;&#23458;&#20351;&#20043;&#21435;&#20107;&#22857;&#35832;&#20399;&#65292;&#20351;&#22825;&#19979;&#30340;&#36132;&#22763;&#36864;&#21364;&#32780;&#19981;&#25954;&#35199;&#36827;&#65292;&#35065;&#36275;&#27490;&#27493;&#19981;&#20837;&#31206;&#22269;&#65292;&#36825;&#23601;&#21483;&#20570;&#8220;&#20511;&#27494;&#22120;&#32473;&#25932;&#23495;&#65292;&#36865;&#31918;&#39135;&#32473;&#30423;&#36156;&#8221;&#21834;&#12290;</P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#23519;&#20256;&#12299;&#12304;&#31206;&#12305;&#21525;&#19981;&#38886;</P>
<P>&#38395;&#32780;&#23457;&#65292;&#21017;&#20026;&#31119;&#30691;&#65307;&#38395;&#32780;&#19981;&#23457;&#65292;&#19981;&#33509;&#26080;&#38395;&#30691;&#12290;<BR>&#21548;&#21040;&#20160;&#20040;&#22914;&#26524;&#21152;&#20197;&#23457;&#23519;&#65292;&#23601;&#26377;&#22909;&#22788;&#65307;&#21548;&#21040;&#20160;&#20040;&#22914;&#26524;&#19981;&#21152;&#23457;&#23519;&#65292;&#19981;&#22914;&#19981;&#21548;&#12290;</P>
<P>&#25925;&#26352;&#8216;&#22804;&#19968;&#36275;&#8217;&#65292;&#38750;&#8216;&#19968;&#36275;&#8217;&#20063;&#12290;&#8221; <BR>&#25152;&#20197;&#35828;&#8216;&#19968;&#20010;&#22804;&#23601;&#36275;&#22815;&#20102;&#8217;&#65292;&#19981;&#26159;&#8216;&#22804;&#21482;&#26377;&#19968;&#21482;&#36275;&#8217;&#12290;&#8221; </P>
<P>&#36766;&#22810;&#31867;&#38750;&#32780;&#26159;&#65292;&#22810;&#31867;&#26159;&#32780;&#38750;&#65292;&#26159;&#38750;&#20043;&#32463;&#65292;&#19981;&#21487;&#19981;&#20998;&#65292;&#27492;&#22307;&#20154;&#20043;&#25152;&#24910;&#20063;&#12290;<BR>&#35328;&#36766;&#26377;&#24456;&#22810;&#20284;&#38750;&#32780;&#26159;&#65292;&#20284;&#26159;&#32780;&#38750;&#30340;&#12290;&#26159;&#38750;&#30340;&#30028;&#32447;&#65292;&#19981;&#21487;&#19981;&#20998;&#36776;&#28165;&#26970;&#65292;&#36825;&#26159;&#22307;&#20154;&#38656;&#35201;&#29305;&#21035;&#24910;&#37325;&#23545;&#24453;&#30340;&#38382;&#39064;&#12290;</P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#21149;&#23398;&#12299;&#12304;&#25112;&#22269;&#12305;&#33600;&#23376;</P>
<P>&#34429;&#26377;&#27073;&#26292;&#65292;&#19981;&#22797;&#25402;&#32773;&#65292;&#36654;&#20351;&#20043;&#28982;&#20063;&#12290;&#25925;&#26408;&#21463;&#32499;&#21017;&#30452;&#65292;&#37329;&#23601;&#30778;&#21017;&#21033;&#65292;&#21531;&#23376;&#21338;&#23398;&#32780;&#26085;&#21442;&#30465;&#20046;&#24049;&#65292;&#21017;&#30693;&#26126;&#32780;&#34892;&#26080;&#36807;&#30691;&#12290;&#21363;&#20351;&#21448;&#34987;&#39118;&#21561;&#26085;&#26194;&#32780;&#24178;&#26543;&#20102;&#65292;&#26408;&#26448;&#20063;&#19981;&#20250;&#20877;&#25402;&#30452;&#65292;&#26159;&#22240;&#20026;&#32463;&#36807;&#21152;&#24037;&#20351;&#23427;&#25104;&#20026;&#36825;&#26679;&#30340;&#12290;&#25152;&#20197;&#26408;&#26448;&#29992;&#22696;&#32447;&#37327;&#36807;&#20877;&#32463;&#36741;&#20855;&#21152;&#24037;&#23601;&#33021;&#21462;&#30452;&#65292;&#20992;&#21073;&#22312;&#30952;&#20992;&#30707;&#19978;&#30952;&#36807;&#23601;&#33021;&#21464;&#24471;&#38155;&#21033;&#65292;&#21531;&#23376;&#24191;&#21338;&#22320;&#23398;&#20064;&#24182;&#19988;&#27599;&#22825;&#26816;&#39564;&#21453;&#30465;&#33258;&#24049;&#65292;&#37027;&#20040;&#20182;&#23601;&#20250;&#26234;&#24935;&#26126;&#36798;&#32780;&#19988;&#34892;&#20026;&#27809;&#26377;&#36807;&#22833;&#20102;&#12290; &#21531;&#23376;&#29983;&#38750;&#24322;&#20063;&#65292;&#21892;&#20551;&#20110;&#29289;&#20063;&#12290;&#21531;&#23376;&#30340;&#36164;&#36136;&#31177;&#24615;&#36319;&#19968;&#33324;&#20154;&#27809;&#26377;&#19981;&#21516;&#65292;&#21482;&#26159;&#21531;&#23376;&#21892;&#20110;&#20511;&#21161;&#22806;&#29289;&#32610;&#20102;&#12290;&#34028;&#29983;&#40635;&#20013;&#65292;&#19981;&#25206;&#32780;&#30452;&#65307;&#30333;&#27801;&#22312;&#28037;&#65292;&#19982;&#20043;&#20465;&#40657;&#12290;&#34028;&#33609;&#38271;&#22312;&#40635;&#22320;&#37324;&#65292;&#19981;&#29992;&#25206;&#25345;&#20063;&#33021;&#25402;&#31435;&#20303;&#65292;&#30333;&#27801;&#28151;&#36827;&#20102;&#40657;&#22303;&#37324;&#65292;&#23601;&#20877;&#19981;&#33021;&#21464;&#30333;&#20102;&#12290;&#34451;&#26080;&#29226;&#29273;&#20043;&#21033;&#65292;&#31563;&#39592;&#20043;&#24378;&#65292;&#19978;&#39135;&#22467;&#22303;&#65292;&#19979;&#39278;&#40644;&#27849;&#65292;&#29992;&#24515;&#19968;&#20063;&#12290;&#34809;&#20845;&#36330;&#32780;&#20108;&#34735;&#65292;&#38750;&#34503;&#40157;&#20043;&#31348;&#26080;&#21487;&#23492;&#25176;&#32773;&#65292;&#29992;&#24515;&#36481;&#20063;&#12290;&#34479;&#34451;&#27809;&#26377;&#38160;&#21033;&#30340;&#29226;&#23376;&#21644;&#29273;&#40831;&#65292;&#24378;&#20581;&#30340;&#31563;&#39592;&#65292;&#21364;&#33021;&#21521;&#19978;&#21507;&#21040;&#27877;&#22303;&#65292;&#21521;&#19979;&#21917;&#21040;&#22320;&#19979;&#30340;&#27849;&#27700;&#65292;&#36825;&#26159;&#30001;&#20110;&#23427;&#29992;&#24515;&#19987;&#19968;&#12290;&#34691;&#34809;&#26377;&#20845;&#26465;&#33151;&#65292;&#20004;&#20010;&#34809;&#38067;&#65292;&#20294;&#26159;&#27809;&#26377;&#34503;&#12289;&#40157;&#30340;&#27934;&#31348;&#23427;&#23601;&#26080;&#22788;&#34255;&#36523;&#65292;&#36825;&#26159;&#22240;&#20026;&#23427;&#29992;&#24515;&#28014;&#36481;&#12290;</P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#40784;&#26707;&#26187;&#25991;&#20043;&#20107;&#12299;&#12304;&#25112;&#22269;&#12305;&#23391;&#23376;</P>
<P>&#32769;&#21566;&#32769;&#65292;&#20197;&#21450;&#20154;&#20043;&#32769;&#65307;&#24188;&#21566;&#24188;&#65292;&#20197;&#21450;&#20154;&#20043;&#24188;&#65306;&#22825;&#19979;&#21487;&#36816;&#20110;&#25484;&#12290;&#23562;&#25964;&#33258;&#24049;&#30340;&#32769;&#20154;&#65292;&#36827;&#32780;&#25512;&#24191;&#21040;&#23562;&#25964;&#21035;&#20154;&#23478;&#30340;&#32769;&#20154;&#65307;&#29233;&#25252;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#36827;&#32780;&#25512;&#24191;&#21040;&#29233;&#25252;&#21035;&#20154;&#23478;&#30340;&#23401;&#23376;&#12290;&#65288;&#29031;&#27492;&#29702;&#21435;&#20570;&#65289;&#35201;&#32479;&#19968;&#22825;&#19979;&#22914;&#21516;&#22312;&#25163;&#25484;&#19978;&#36716;&#21160;&#19996;&#35199;&#37027;&#20040;&#23481;&#26131;&#20102;&#12290;&#26435;&#65292;&#28982;&#21518;&#30693;&#36731;&#37325;&#65307;&#24230;&#65292;&#28982;&#21518;&#30693;&#38271;&#30701;&#12290;&#29289;&#30342;&#28982;&#65292;&#24515;&#20026;&#29978;&#12290;&#29579;&#35831;&#24230;&#20043;&#65281;&#29992;&#31204;&#31216;&#65292;&#25165;&#33021;&#30693;&#36947;&#36731;&#37325;&#65307;&#29992;&#23610;&#37327;&#65292;&#25165;&#33021;&#30693;&#36947;&#38271;&#30701;&#65292;&#20219;&#20309;&#20107;&#29289;&#37117;&#26159;&#22914;&#27492;&#65292;&#20154;&#24515;&#26356;&#26159;&#36825;&#26679;&#12290;&#22823;&#29579;&#65292;&#24744;&#35831;&#24605;&#37327;&#19968;&#19979;&#21543;&#65281; &#8220;&#25233;&#29579;&#20852;&#30002;&#20853;&#65292;&#21361;&#22763;&#33251;&#65292;&#26500;&#24616;&#20110;&#35832;&#20399;&#65292;&#28982;&#21518;&#24555;&#20110;&#24515;&#19982;&#65311;&#8221; &#36824;&#26159;&#35828;&#65288;&#22823;&#29579;&#65289;&#24744;&#21457;&#21160;&#25112;&#20105;&#65292;&#20351;&#23558;&#22763;&#20882;&#29983;&#21629;&#30340;&#21361;&#38505;&#65292;&#19982;&#21508;&#35832;&#20399;&#22269;&#32467;&#24616;&#65292;&#36825;&#26679;&#24515;&#37324;&#25165;&#30171;&#24555;&#20040;&#65311;&#8221; &#35880;&#24224;&#24207;&#20043;&#25945;&#65292;&#30003;&#20043;&#20197;&#23389;&#24716;&#20043;&#20041;&#65292;&#39041;&#30333;&#32773;&#19981;&#36127;&#25140;&#20110;&#36947;&#36335;&#30691;&#12290;&#37325;&#35270;&#23398;&#26657;&#30340;&#25945;&#32946;&#65292;&#21453;&#22797;&#22320;&#29992;&#23389;&#39034;&#29238;&#27597;&#65292;&#23562;&#37325;&#20804;&#38271;&#30340;&#36947;&#29702;&#21486;&#21659;&#20182;&#20204;&#65292;&#22836;&#21457;&#26001;&#30333;&#30340;&#32769;&#20154;&#20415;&#19981;&#20250;&#20877;&#32972;&#30528;&#12289;&#39030;&#30528;&#19996;&#35199;&#22312;&#36335;&#19978;&#36208;&#20102;&#12290;</P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#31179;&#27700;&#12299;&#12304;&#25112;&#22269;&#12305;&#24196;&#23376; </P>
<P>&#8220;&#37326;&#35821;&#26377;&#20043;&#26352;&#65306;&#8216;&#38395;&#36947;&#30334;&#65292;&#20197;&#20026;&#33707;&#24049;&#33509;&#8217;&#32773;&#65292;&#25105;&#20043;&#35859;&#20063;&#12290;&#19988;&#22827;&#25105;&#23581;&#38395;&#23569;&#20210;&#23612;&#20043;&#38395;&#65292;&#32780;&#36731;&#20271;&#22839;&#20043;&#20041;&#32773;&#65292;&#22987;&#21566;&#24343;&#20449;&#65292;&#20170;&#21566;&#30585;&#23376;&#20043;&#38590;&#31351;&#20063;&#65292;&#21566;&#38750;&#33267;&#20110;&#23376;&#20043;&#38376;&#65292;&#21017;&#27526;&#30691;&#65292;&#21566;&#38271;&#35265;&#31505;&#20110;&#22823;&#26041;&#20043;&#23478;&#12290;&#8221; &#20439;&#35805;&#25152;&#35828;&#30340;&#8216;&#30693;&#36947;&#30340;&#36947;&#29702;&#24456;&#22810;&#20102;&#65292;&#20415;&#35748;&#20026;&#27809;&#26377;&#35841;&#33021;&#27604;&#24471;&#19978;&#33258;&#24049;&#8217;&#65292;&#36825;&#27491;&#26159;&#35828;&#25105;&#21568;&#12290;&#20877;&#35828;&#65292;&#25105;&#26366;&#32463;&#21548;&#35828;(&#26377;&#20154;)&#35748;&#20026;&#20210;&#23612;&#30340;&#23398;&#35782;&#23569;&#65292;&#20271;&#22839;&#30340;&#20041;&#34892;&#19981;&#20540;&#24471;&#30475;&#37325;&#12290;&#24320;&#22987;&#25105;&#36824;&#19981;&#25954;&#30456;&#20449;&#65292;&#29616;&#22312;&#25105;&#20146;&#30524;&#30446;&#30585;&#20102;&#22823;&#28023;&#24744;&#22823;&#21040;&#38590;&#20197;&#31351;&#23613;&#65292;&#22914;&#26524;&#25105;&#27809;&#26377;&#26469;&#21040;&#24744;&#30340;&#36523;&#36793;&#65292;&#37027;&#23601;&#24456;&#21361;&#38505;&#20102;&#65292;&#25105;&#23558;&#35201;&#27704;&#36828;&#34987;&#26126;&#30333;&#22823;&#36947;&#29702;&#30340;&#20154;&#22066;&#31505;&#12290;&#8221; &#34521;&#19981;&#21487;&#20197;&#35821;&#20110;&#28023;&#32773;&#65292;&#25304;&#20110;&#34394;&#20063;&#65307;&#22799;&#34411;&#19981;&#21487;&#20197;&#35821;&#20110;&#20912;&#32773;&#65292;&#31491;&#20110;&#26102;&#20063;&#65307;&#26354;&#22763;&#19981;&#21487;&#20197;&#35821;&#20110;&#36947;&#32773;&#65292;&#26463;&#20110;&#25945;&#20063;&#12290; &#8220;&#19981;&#21487;&#19982;&#20117;&#24213;&#20043;&#34521;&#35848;&#35770;&#22823;&#28023;&#65292;&#22240;&#20026;&#23427;&#30340;&#30524;&#30028;&#21463;&#29421;&#23567;&#23621;&#22788;&#30340;&#23616;&#38480;;&#19981;&#21487;&#19982;&#22799;&#22825;&#30340;&#34411;&#23376;&#35848;&#35770;&#20912;&#65292;&#22240;&#20026;&#23427;&#21463;&#21040;&#26102;&#20196;&#30340;&#23616;&#38480;;&#19981;&#21487;&#19982;&#35265;&#35782;&#27973;&#38475;&#30340;&#20065;&#26354;&#20070;&#29983;&#35848;&#35770;&#22823;&#36947;&#29702;&#65292;&#22240;&#20026;&#20182;&#21463;&#21040;&#20102;&#31036;&#25945;&#30340;&#26463;&#32538;&#12290;</P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#36877;&#36965;&#28216;&#12299;&#12304;&#25112;&#22269;&#12305;&#24196;&#23376; </P>
<P>&#19988;&#22827;&#27700;&#20043;&#31215;&#20063;&#19981;&#21402;&#65292;&#21017;&#20854;&#36127;&#22823;&#33311;&#20063;&#26080;&#21147;&#12290;&#35206;&#26479;&#27700;&#20110;&#22387;&#22530;&#20043;&#19978;&#65292;&#21017;&#33445;&#20026;&#20043;&#33311;&#65307;&#32622;&#26479;&#28937;&#21017;&#33014;&#65292;&#27700;&#27973;&#32780;&#33311;&#22823;&#20063;&#12290;&#20877;&#35828;&#27700;&#27719;&#31215;&#19981;&#28145;&#65292;&#23427;&#28014;&#36733;&#22823;&#33337;&#23601;&#27809;&#26377;&#21147;&#37327;&#12290;&#20498;&#26479;&#27700;&#22312;&#24237;&#22530;&#30340;&#20302;&#27964;&#22788;&#65292;&#37027;&#20040;&#23567;&#23567;&#30340;&#33445;&#33609;&#20063;&#21487;&#20197;&#32473;&#23427;&#24403;&#20316;&#33337;&#65307;&#32780;&#25601;&#32622;&#26479;&#23376;&#23601;&#31896;&#20303;&#19981;&#21160;&#20102;&#65292;&#22240;&#20026;&#27700;&#22826;&#27973;&#32780;&#33337;&#22826;&#22823;&#20102;&#12290;&#23567;&#30693;&#19981;&#21450;&#22823;&#30693;&#65292;&#23567;&#24180;&#19981;&#21450;&#22823;&#24180;&#12290;&#23567;&#32874;&#26126;&#36214;&#19981;&#19978;&#22823;&#26234;&#24935;&#65292;&#23551;&#21629;&#30701;&#27604;&#19981;&#19978;&#23551;&#21629;&#38271;&#12290;&#25925;&#22827;&#30693;&#25928;&#19968;&#23448;&#12289;&#34892;&#27604;&#19968;&#20065;&#12289;&#24503;&#21512;&#19968;&#21531;&#12289;&#32780;&#24449;&#19968;&#22269;&#32773;&#65292;&#20854;&#33258;&#35270;&#20063;&#20134;&#33509;&#27492;&#30691;&#12290;&#25152;&#20197;&#65292;&#37027;&#20123;&#25165;&#26234;&#36275;&#20197;&#32988;&#20219;&#19968;&#20010;&#23448;&#32844;&#65292;&#21697;&#34892;&#21512;&#20046;&#19968;&#20065;&#20154;&#24515;&#24895;&#65292;&#36947;&#24503;&#33021;&#20351;&#22269;&#21531;&#24863;&#21040;&#28385;&#24847;&#65292;&#33021;&#21147;&#36275;&#20197;&#21462;&#20449;&#19968;&#22269;&#20043;&#20154;&#30340;&#20154;&#65292;&#20182;&#20204;&#30475;&#24453;&#33258;&#24049;&#20063;&#20687;&#26159;&#36825;&#26679;&#21737;&#12290;&#20030;&#19990;&#32780;&#35465;&#20043;&#32780;&#19981;&#21152;&#21149;&#65292;&#20030;&#19990;&#32780;&#38750;&#20043;&#32780;&#19981;&#21152;&#27822;&#65292;&#23450;&#20046;&#20869;&#22806;&#20043;&#20998;&#65292;&#36777;&#20046;&#33635;&#36785;&#20043;&#22659;&#65292;&#26031;&#24050;&#30691;&#12290;&#19990;&#19978;&#30340;&#20154;&#20204;&#37117;&#36190;&#35465;&#20182;&#65292;&#20182;&#19981;&#20250;&#22240;&#27492;&#36234;&#21457;&#21162;&#21147;&#65292;&#19990;&#19978;&#30340;&#20154;&#20204;&#37117;&#38750;&#38590;&#20182;&#65292;&#20182;&#20063;&#19981;&#20250;&#22240;&#27492;&#32780;&#26356;&#21152;&#27822;&#20007;&#12290;&#20182;&#28165;&#26970;&#22320;&#21010;&#23450;&#33258;&#36523;&#19982;&#29289;&#22806;&#30340;&#21306;&#21035;&#65292;&#36777;&#21035;&#33635;&#35465;&#19982;&#32827;&#36785;&#30340;&#30028;&#38480;&#65292;&#19981;&#36807;&#22914;&#27492;&#32780;&#24050;&#21568;&#65281;</P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#23395;&#27663;&#23558;&#20240;&#39067;&#33278;&#12299;&#12304;&#26149;&#31179;&#12305;&#23380;&#23376;</P>
<P>&#21608;&#20219;&#26377;&#35328;&#26352;&#65306;&#8220;&#38472;&#21147;&#23601;&#21015;&#65292;&#19981;&#33021;&#32773;&#27490;&#12290;&#8217;&#21361;&#32780;&#19981;&#25345;&#65292;&#39072;&#32780;&#19981;&#25206;&#65292;&#21017;&#23558;&#28937;&#29992;&#24444;&#30456;&#30691;&#65311;&#19988;&#23572;&#35328;&#36807;&#30691;&#12290;&#34382;&#20821;&#20986;&#20110;&#26585;&#65292;&#40863;&#29577;&#27585;&#20110;&#26911;&#20013;&#65292;&#26159;&#35841;&#20043;&#36807;&#19982;&#65311;&#21608;&#20219;&#26377;&#21477;&#35805;&#35828;&#65306;&#8216;&#33021;&#26045;&#23637;&#25165;&#33021;&#23601;&#25285;&#20219;&#37027;&#32844;&#20301;&#65292;&#19981;&#33021;&#32988;&#20219;&#23601;&#35813;&#36766;&#21435;&#12290;&#8217;&#22914;&#26524;&#30450;&#20154;&#25671;&#26179;&#30528;&#35201;&#20498;&#19979;&#21364;&#19981;&#21435;&#25206;&#25345;&#65292;&#39076;&#39076;&#24013;&#24013;&#23558;&#35201;&#36300;&#20498;&#21364;&#19981;&#21435;&#25600;&#25206;&#65292;&#37027;&#20040;&#20309;&#24517;&#35201;&#29992;&#37027;&#20010;&#25600;&#25206; &#30340;&#20154;&#21602;&#65311;&#20917;&#19988;&#20320;&#30340;&#35805;&#38169;&#20102;&#65292;&#32769;&#34382;&#21644;&#29312;&#29275;&#20174;&#31548;&#23376;&#37324;&#36305;&#20986;&#65292;&#65288;&#21344;&#21340;&#29992;&#30340;&#65289;&#40863;&#30002;&#21644;&#65288;&#31085;&#31040;&#29992;&#30340;&#65289;&#29577;&#22120;&#22312;&#21283;&#23376;&#37324;&#34987;&#27585;&#22351;&#65292;&#36825;&#26159;&#35841;&#30340;&#36807;&#38169;&#21602;&#65311;&#8221; &#21531;&#23376;&#30142;&#22827;&#33293;&#26352;&#27442;&#20043;&#32780;&#24517;&#20026;&#20043;&#36766;&#12290;&#19992;&#20063;&#38395;&#26377;&#22269;&#26377;&#23478;&#32773;&#65292;&#19981;&#24739;&#23521;&#32780;&#24739;&#19981;&#22343;&#65292;&#19981;&#24739;&#36139;&#32780;&#24739;&#19981;&#23433;&#12290;&#30422;&#22343;&#26080;&#36139;&#65292;&#21644;&#26080;&#23521;&#65292;&#23433;&#26080;&#20542;&#12290;&#21531;&#23376;&#21388;&#24694;&#37027;&#20123;&#19981;&#32943;&#35828;&#65288;&#33258;&#24049;&#65289;&#24819;&#35201;&#37027;&#26679;&#32780;&#20559;&#35201;&#25214;&#20511;&#21475;&#30340;&#20154;&#12290;&#26080;&#35770;&#26159;&#35832;&#20399;&#25110;&#32773;&#22823;&#22827;&#65292;&#19981;&#25285;&#24515;&#36130;&#23500;&#19981;&#22810;&#65292;&#21482;&#26159;&#25285;&#24515;&#36130;&#23500;&#20998;&#37197;&#19981;&#22343;&#21248;&#65307;&#19981;&#25285;&#24551;&#20154;&#27665;&#22826;&#23569;&#65292;&#21482;&#25285;&#24551;&#22659;&#20869;&#19981;&#23433;&#23450;&#12290;&#33509;&#26159;&#36130;&#23500;&#24179;&#22343;&#65292;&#20415;&#26080;&#25152;&#35859;&#36139;&#31351;&#65307;&#22659;&#20869;&#21644;&#24179;&#22242;&#32467;&#65292;&#20415;&#19981;&#20250;&#35273;&#24471;&#20154;&#23569;&#65307;&#22659;&#20869;&#24179;&#23433;&#65292;&#22269;&#23478;&#20415;&#19981;&#20250;&#20542;&#21361;&#12290;&#21566;&#24656;&#23395;&#23385;&#20043;&#24551;&#65292;&#19981;&#22312;&#39067;&#33278;&#65292;&#32780;&#22312;&#33831;&#22681;&#20043;&#20869;&#20063;&#12290;&#25105;&#24656;&#24597;&#23395;&#23385;&#27663;&#30340;&#24551;&#34385;&#65292;&#19981;&#22312;&#39067;&#33278;&#65292;&#32780;&#26159;&#22312;&#40065;&#22269;&#20869;&#37096;&#12290;&#8221; </P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#23376;&#36335;&#26366;&#30361;&#20873;&#26377;&#20844;&#35199;&#21326;&#23545;&#22352;&#12299;&#12304;&#26149;&#31179;&#12305;&#23380;&#23376;</P>
<P>&#23376;&#36335;&#29575;&#23572;&#32780;&#23545;&#26352;&#65306;&#8220;&#21315;&#20056;&#20043;&#22269;&#65292;&#25668;&#20046;&#22823;&#22269;&#20043;&#38388;&#65292;&#21152;&#20043;&#20197;&#24072;&#26053;&#65292;&#22240;&#20043;&#20197;&#39269;&#39313;&#65307;&#30001;&#20063;&#20026;&#20043;&#65292;&#27604;&#21450;&#19977;&#24180;&#65292;&#21487;&#20351;&#26377;&#21191;&#65292;&#19988;&#30693;&#26041;&#20063;&#12290;&#8221; &#23376;&#36335;&#19981;&#20551;&#24605;&#32034;&#22320;&#22238;&#31572;&#35828;&#65306;&#8220;&#19968;&#20010;&#25317;&#26377;&#19968;&#21315;&#36742;&#20853;&#36710;&#30340;&#22269;&#23478;&#65292;&#22841;&#22312;&#22823;&#22269;&#20043;&#38388;&#65292;&#21152;&#19978;&#22806;&#22269;&#20891;&#38431;&#30340;&#20405;&#29359;&#65292;&#25509;&#30528;&#21448;&#36935;&#19978;&#39269;&#33618;&#65307;&#22914;&#26524;&#35753;&#25105;&#27835;&#29702;&#36825;&#20010;&#22269;&#23478;&#65292;&#31561;&#21040;&#19977;&#24180;&#21151;&#22827;&#65292;&#23601;&#21487;&#20197;&#20351;&#20154;&#20154;&#21191;&#25954;&#21892;&#25112;&#65292;&#32780;&#19988;&#36824;&#25026;&#24471;&#20570;&#20154;&#30340;&#36947;&#29702;&#12290;&#8221; </P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#20911;&#35862;&#23458;&#23391;&#23581;&#21531;&#12299;&#12304;&#35199;&#27721;&#12305;&#21016;&#21521;</P>
<P>&#36766;&#26352;&#65306;&#8220;&#36131;&#27605;&#25910;&#65292;&#20197;&#20309;&#24066;&#32780;&#21453;&#65311; &#8220;&#20538;&#27454;&#25910;&#40784;&#20102;&#65292;&#29992;&#23427;&#20080;&#20123;&#20160;&#20040;&#22238;&#26469;&#65311;&#8221; &#23391;&#23581;&#21531;&#23601;&#22269;&#20110;&#34203;&#65292;&#26410;&#33267;&#30334;&#37324;&#65292;&#27665;&#25206;&#32769;&#25658;&#24188;&#65292;&#36814;&#21531;&#36947;&#20013;&#12290; &#23391;&#23581;&#21531;&#20415;&#21040;&#20182;&#30340;&#23553;&#22320;&#34203;&#37009;&#21435;&#12290;&#31163;&#37027;&#37324;&#36824;&#24046;&#19968;&#30334;&#37324;&#36335;&#65292;&#32769;&#30334;&#22995;&#23601;&#25206;&#32769;&#25658;&#24188;&#65292;&#22312;&#36335;&#19978;&#36814;&#25509;&#20182;&#12290;</P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#33487;&#31206;&#20351;&#23558;&#36830;&#27178;&#35828;&#31206;&#12299;&#12304;&#35199;&#27721;&#12305;&#21016;&#21521;</P>
<P>&#30000;&#32933;&#32654;&#65292;&#27665;&#27575;&#23500;&#65292;&#25112;&#36710;&#19975;&#20056;&#65292;&#22859;&#20987;&#30334;&#19975;&#65292;&#27779;&#37326;&#21315;&#37324;&#65292;&#33988;&#31215;&#39286;&#22810;&#65292;&#22320;&#21183;&#24418;&#20415;&#65292;&#27492;&#25152;&#35859;&#22825;&#24220;&#65292;&#22825;&#19979;&#20043;&#38596;&#22269;&#20063;&#12290;&#32789;&#30000;&#32933;&#32654;&#65292;&#30334;&#22995;&#23500;&#36275;&#65292;&#25112;&#36710;&#26377;&#19975;&#36742;&#65292;&#27494;&#22763;&#26377;&#30334;&#19975;&#65292;&#22312;&#21315;&#37324;&#27779;&#37326;&#19978;&#26377;&#22810;&#31181;&#20986;&#20135;&#65292;&#22320;&#21183;&#24418;&#32988;&#32780;&#20415;&#21033;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#22825;&#24220;&#65292;&#22825;&#19979;&#26174;&#36203;&#30340;&#22823;&#22269;&#21834;&#12290;&#31206;&#29579;&#26352;&#65306;&#8220;&#23521;&#20154;&#38395;&#20043;&#65306;&#27611;&#32701;&#19981;&#20016;&#28385;&#32773;&#65292;&#19981;&#21487;&#20197;&#39640;&#39134;&#65292;&#25991;&#31456;&#19981;&#25104;&#32773;&#19981;&#21487;&#20197;&#35803;&#32602;&#65292;&#36947;&#24503;&#19981;&#21402;&#32773;&#19981;&#21487;&#20197;&#20351;&#27665;&#65292;&#25919;&#25945;&#19981;&#39034;&#32773;&#19981;&#21487;&#20197;&#28902;&#22823;&#33251;&#12290;&#20170;&#20808;&#29983;&#20456;&#28982;&#19981;&#36828;&#21315;&#37324;&#32780;&#24237;&#25945;&#20043;&#65292;&#24895;&#20197;&#24322;&#26085;&#12290;&#8221; &#31206;&#29579;&#22238;&#31572;&#35828;&#65306;&#8220;&#23521;&#20154;&#24120;&#21548;&#20154;&#35828;&#65306;&#32701;&#27611;&#19981;&#20016;&#28385;&#30340;&#19981;&#33021;&#39640;&#39134;&#19978;&#22825;&#65292;&#27861;&#20196;&#19981;&#23436;&#22791;&#30340;&#19981;&#33021;&#24809;&#27835;&#29359;&#20154;&#65292;&#36947;&#24503;&#19981;&#28145;&#21402;&#30340;&#19981;&#33021;&#39537;&#20351;&#30334;&#22995;&#65292;&#25919;&#25945;&#19981;&#39034;&#27665;&#24515;&#30340;&#19981;&#33021;&#28902;&#21171;&#22823;&#33251;&#12290;&#29616;&#22312;&#24744;&#19968;&#26412;&#27491;&#32463;&#32769;&#36828;&#36305;&#26469;&#22312;&#26397;&#24311;&#19978;&#24320;&#23548;&#25105;&#65292;&#25105;&#24895;&#25913;&#26085;&#20877;&#21548;&#24744;&#30340;&#25945;&#35826;&#12290;&#8221; &#20170;&#27442;&#24182;&#22825;&#19979;&#65292;&#20940;&#19975;&#20056;&#65292;&#35790;&#25932;&#22269;&#65292;&#21046;&#28023;&#20869;&#65292;&#23376;&#20803;&#20803;&#65292;&#33251;&#35832;&#20399;&#65292;&#38750;&#20853;&#19981;&#21487;&#12290;&#20170;&#20043;&#21987;&#20027;&#65292;&#24573;&#20110;&#33267;&#36947;&#65292;&#30342;&#24795;&#20110;&#25945;&#65292;&#20081;&#20110;&#27835;&#65292;&#36855;&#20110;&#35328;&#65292;&#24785;&#20110;&#35821;&#65292;&#27784;&#20110;&#36777;&#65292;&#28346;&#20110;&#36766;&#12290;&#29616;&#22312;&#65292;&#35201;&#24819;&#24182;&#21534;&#22825;&#19979;&#65292;&#36229;&#36234;&#22823;&#22269;&#65292;&#20351;&#25932;&#22269;&#23624;&#26381;&#65292;&#21046;&#26381;&#28023;&#20869;&#65292;&#21531;&#20020;&#22825;&#19979;&#30334;&#22995;&#65292;&#20197;&#35832;&#20399;&#20026;&#33251;&#65292;&#38750;&#21457;&#21160;&#25112;&#20105;&#19981;&#21487;&#12290;&#29616;&#22312;&#22312;&#20301;&#30340;&#22269;&#21531;&#65292;&#24573;&#30053;&#20102;&#36825;&#20010;&#26681;&#26412;&#36947;&#29702;&#65292;&#37117;&#26159;&#25945;&#21270;&#19981;&#26126;&#65292;&#27835;&#29702;&#28151;&#20081;&#65292;&#21448;&#34987;&#19968;&#20123;&#20154;&#30340;&#22855;&#35848;&#24618;&#35770;&#25152;&#36855;&#24785;&#65292;&#27785;&#28346;&#22312;&#24039;&#35328;&#35809;&#36777;&#20043;&#20013;&#12290;&#29238;&#27597;&#38395;&#20043;&#65292;&#28165;&#23467;&#38500;&#36947;&#65292;&#24352;&#20048;&#35774;&#39278;&#65292;&#37066;&#36814;&#19977;&#21313;&#37324;&#12290;&#22971;&#20391;&#30446;&#32780;&#35270;&#65292;&#20542;&#32819;&#32780;&#21548;&#12290;&#23234;&#34503;&#34892;&#21261;&#20239;&#65292;&#22235;&#25308;&#33258;&#36330;&#32780;&#35874;&#12290; &#29238;&#27597;&#21548;&#21040;&#28040;&#24687;&#65292;&#25910;&#25342;&#25151;&#23627;&#65292;&#25171;&#25195;&#34903;&#36947;&#65292;&#35774;&#32622;&#38899;&#20048;&#65292;&#20934;&#22791;&#37202;&#24109;&#65292;&#21040;&#19977;&#21313;&#37324;&#22806;&#37066;&#37326;&#21435;&#36814;&#25509;&#12290;&#22971;&#23376;&#19981;&#25954;&#27491;&#38754;&#30475;&#20182;&#65292;&#20391;&#30528;&#32819;&#26421;&#21548;&#20182;&#35828;&#35805;&#12290;&#23234;&#23376;&#20687;&#34503;&#19968;&#26679;&#22312;&#22320;&#19978;&#21261;&#21264;&#65292;&#20877;&#19977;&#20877;&#22235;&#22320;&#36330;&#25308;&#35874;&#32618;&#12290;</P>
<P>&nbsp;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#12298;&#21246;&#36341;&#28781;&#21556;&#12299;&#12304;&#26149;&#31179;&#12305;&#24038;&#19992;&#26126;</P>
<P>&#20854;&#36798;&#22763;&#65292;&#27905;&#20854;&#23621;&#65292;&#32654;&#20854;&#26381;&#65292;&#39281;&#20854;&#39135;&#65292;&#32780;&#25705;&#21385;&#20043;&#20110;&#20041;&#12290;&#22235;&#26041;&#20043;&#22763;&#26469;&#32773;&#65292;&#24517;&#24217;&#31036;&#20043;&#12290;&#37027;&#20123;&#26126;&#26234;&#29702;&#20043;&#22763;&#65292;&#25226;&#20182;&#30340;&#20303;&#23429;&#25171;&#25195;&#28165;&#27905;&#65292;&#32473;&#20182;&#20204;&#31359;&#28418;&#20142;&#30340;&#34915;&#26381;&#65292;&#35753;&#20182;&#20204;&#21507;&#39281;&#39277;&#65292;&#32780;&#20999;&#30923;&#30952;&#30778;&#20041;&#29702;&#12290;&#21069;&#26469;&#25237;&#22868;&#22235;&#26041;&#20043;&#22763;&#65292;&#19968;&#23450;&#22312;&#24217;&#22530;&#19978;&#20030;&#34892;&#23476;&#20139;&#65292;&#20197;&#31034;&#23562;&#37325;&#12290;&#21246;&#36341;&#36766;&#26352;&#65306;&#8220;&#26132;&#32773;&#20043;&#25112;&#20063;&#65292;&#38750;&#20108;&#19977;&#23376;&#20043;&#32618;&#20063;&#65292;&#23521;&#20154;&#20043;&#32618;&#20063;&#12290;&#22914;&#23521;&#20154;&#32773;&#65292;&#23433;&#19982;&#30693;&#32827;&#65311;&#35831;&#22993;&#26080;&#24248;&#25112;&#12290;&#21246;&#36341;&#23601;&#25512;&#36766;&#35828;&#65306;&#8220;&#20174;&#21069;&#25171;&#36133;&#30340;&#37027;&#19968;&#20183;&#65292;&#19981;&#26159;&#20320;&#20204;&#30340;&#32618;&#36807;&#65292;&#26159;&#25105;&#30340;&#32618;&#36807;&#12290;&#20687;&#25105;&#36825;&#26679;&#30340;&#20154;&#65292;&#21738;&#37324;&#36824;&#30693;&#36947;&#20160;&#20040;&#26159;&#32827;&#36785;?&#35831;&#26242;&#26102;&#19981;&#29992;&#25171;&#20183;&#20102;&#12290;&#8221;</P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#21484;&#20844;&#35855;&#21385;&#29579;&#24365;&#35876;&#12299;&#12304;&#26149;&#31179;&#12305;&#24038;&#19992;&#26126;</P>
<P>&#21484;&#20844;&#26352;&#65306;&#8220;&#26159;&#38556;&#20043;&#20063;&#12290;&#38450;&#27665;&#20043;&#21475;&#65292;&#29978;&#20110;&#38450;&#24029;&#65307;&#24029;&#38605;&#32780;&#28291;&#65292;&#20260;&#20154;&#24517;&#22810;&#12290;&#27665;&#20134;&#22914;&#20043;&#12290;&#26159;&#25925;&#20026;&#24029;&#32773;&#65292;&#20915;&#20043;&#20351;&#23548;&#65307;&#20026;&#27665;&#32773;&#65292;&#23459;&#20043;&#20351;&#35328;&#12290;&#21484;&#20844;&#22238;&#31572;&#35828;&#65306;"&#20320;&#36825;&#26679;&#20570;&#26159;&#22581;&#20303;&#20154;&#20204;&#30340;&#22068;&#12290;&#38459;&#22622;&#32769;&#30334;&#22995;&#30340;&#22068;&#65292;&#22909;&#27604;&#38459;&#22622;&#27827;&#27700;&#12290;&#27827;&#27969;&#22914;&#26524;&#22581;&#22622;&#21518;&#19968;&#26086;&#20877;&#20915;&#22564;&#65292;&#20260;&#20154;&#19968;&#23450;&#24456;&#22810;&#65292;&#20154;&#27665;&#20063;&#26159;&#36825;&#26679;&#12290;&#22240;&#27492;&#27835;&#27700;&#30340;&#20154;&#30095;&#36890;&#27827;&#36947;&#20351;&#23427;&#30021;&#36890;&#65292;&#27835;&#27665;&#32773;&#21482;&#33021;&#24320;&#23548;&#20182;&#20204;&#32780;&#35753;&#20154;&#30021;&#25152;&#27442;&#35328;&#12290;&#21475;&#20043;&#23459;&#35328;&#20063;&#65292;&#21892;&#36133;&#20110;&#26159;&#20046;&#20852;&#12290;&#34892;&#21892;&#32780;&#22791;&#36133;&#65292;&#25152;&#20197;&#38428;&#36130;&#29992;&#34915;&#39135;&#32773;&#20063;&#12290;&#20154;&#20204;&#29992;&#22068;&#24052;&#21457;&#34920;&#35758;&#35770;&#65292;&#25919;&#20107;&#30340;&#25104;&#36133;&#24471;&#22833;&#23601;&#33021;&#34920;&#38706;&#20986;&#26469;&#12290;&#20154;&#20204;&#20197;&#20026;&#22909;&#30340;&#23601;&#23613;&#21147;&#23454;&#34892;&#65292;&#20197;&#20026;&#22833;&#35823;&#30340;&#23601;&#35774;&#27861;&#39044;&#38450;&#65292;&#36825;&#26159;&#22686;&#21152;&#34915;&#39135;&#36130;&#23500;&#30340;&#36884;&#24452;&#21834;&#12290; </P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#38796;&#20043;&#25112;&#12299;&#12304;&#26149;&#31179;&#12305;&#24038;&#19992;&#26126;</P>
<P>&#19981;&#20171;&#39532;&#32780;&#39536;&#20043;&#12290;&#37092;&#20811;&#20260;&#20110;&#30690;&#65292;&#27969;&#34880;&#21450;&#23654;&#65292;&#26410;&#32477;&#40723;&#38899;&#12290;&#19981;&#32473;&#39532;&#25259;&#19978;&#30002;&#23601;&#39537;&#39532;&#22868;&#39536;&#65288;&#20043;&#65306;&#25351;&#39550;&#36710;&#30340;&#39532;&#65289;&#12290;&#37092;&#20811;&#34987;&#31661;&#23556;&#20260;&#65292;&#34880;&#27969;&#21040;&#20102;&#38795;&#19978;&#65292;&#27809;&#26377;&#20013;&#26029;&#25794;&#40723;&#12290;&#19985;&#29238;&#23517;&#20110;&#36687;&#20013;&#65292;&#34503;&#20986;&#20110;&#20854;&#19979;&#65292;&#20197;&#32945;&#20987;&#20043;&#65292;&#20260;&#32780;&#21311;&#20043;&#65292;&#25925;&#19981;&#33021;&#25512;&#36710;&#32780;&#21450;&#12290;&#65288;&#26152;&#22825;&#22812;&#37324;&#65289;&#19985;&#29238;&#30561;&#22312;&#36687;&#36710;&#65288;&#19968;&#31181;&#21351;&#36710;&#65289;&#37324;&#65292;&#26377;&#34503;&#20174;&#20182;&#36523;&#24213;&#20986;&#29616;&#65292;&#20197;&#33218;&#20987;&#34503;&#65292;&#25163;&#33218;&#21463;&#20260;&#21364;&#38544;&#30610;&#20102;&#20260;&#24773;&#65288;&#25353;&#65292;&#36825;&#26159;&#20026;&#20102;&#20132;&#20195;&#19985;&#29238;&#20043;&#25152;&#20197;&#19981;&#33021;&#19979;&#26469;&#25512;&#36710;&#32780;&#34917;&#21465;&#30340;&#22836;&#22825;&#22812;&#37324;&#30340;&#20107;&#65289;&#12290;&#25152;&#20197;&#19981;&#33021;&#25512;&#36710;&#32780;&#34987;&#36861;&#19978;&#12290;&#23376;&#20197;&#21531;&#24072;&#65292;&#36785;&#20110;&#25949;&#37009;&#65292;&#19981;&#33094;&#25949;&#36171;&#65292;&#20197;&#29330;&#20174;&#32773;&#12290;&#24744;&#24102;&#39046;&#22269;&#21531;&#30340;&#20891;&#38431;&#20809;&#20020;&#25949;&#37009;&#65292;&#25949;&#37009;&#29992;&#24456;&#23569;&#30340;&#36130;&#23500;&#65292;&#26469;&#29330;&#21171;&#24744;&#30340;&#24038;&#21491;&#38543;&#21592;&#12290;</P>
<P></SPAN>&nbsp;</P><SPAN class=extract>
<P>&#12298;&#37073;&#20271;&#20811;&#27573;&#20110;&#37154;&#12299;&#12304;&#26149;&#31179;&#12305;&#24038;&#19992;&#26126; 
<P>&#23004;&#27663;&#20309;&#21388;&#20043;&#26377;&#65281;&#19981;&#22914;&#26089;&#20026;&#20043;&#25152;&#65292;&#26080;&#20351;&#28363;&#34067;&#12290;<BR>&#23004;&#27663;&#21738;&#26377;&#28385;&#36275;&#30340;&#26102;&#20505;&#65281;&#19981;&#22914;&#21450;&#26089;&#22788;&#32622;&#65292;&#21035;&#35753;&#31096;&#26681;&#28363;&#38271;&#34067;&#24310;</P>
<P>&#20844;&#26352;&#65306;&#8220;&#22810;&#34892;&#19981;&#20041;&#65292;&#24517;&#33258;&#27609;&#65292;&#23376;&#22993;&#24453;&#20043;&#12290;&#8221; <BR>&#24196;&#20844;&#35828;&#65306;&#8220;&#22810;&#20570;&#19981;&#20041;&#30340;&#20107;&#24773;&#65292;&#24517;&#23450;&#20250;&#33258;&#24049;&#22446;&#21488;&#65292;&#20320;&#22993;&#19988;&#31561;&#30528;&#30631;&#21543;&#12290;&#8221;</P></SPAN>