<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35799;&#27468;&#37492;&#36175;&#19987;&#39064;&#24120;&#29992;100&#20010;&#24847;&#35937;&#24402;&#32435;&#24635;&#32467;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT><BR><SPAN class=extract>1&#12289;&#20912;&#38634;<BR>&#20197;&#20912;&#38634;&#30340;&#26230;&#33721;&#27604;&#21947;&#24515;&#24535;&#30340;&#24544;&#36126;&#12289;&#21697;&#26684;&#30340;&#39640;&#23578;&#12290;&#22914;&#8220;&#27931;&#38451;&#20146;&#21451;&#22914;&#30456;&#38382;&#65292;&#19968;&#29255;&#20912;&#24515;&#22312;&#29577;&#22774;&#8221;&#65292;&#20877;&#22914;&#8220;&#24212;&#24565;&#23725;&#28023;&#32463;&#24180;&#65292;&#23396;&#20809;&#33258;&#29031;&#65292;&#32925;&#32954;&#30342;&#20912;&#38634;&#12290;&#8221;<BR></SPAN><SPAN class=extract>2&#12289;&#26376;&#20142;<BR>&#23545;&#26376;&#24605;&#20146;&#65292;&#24341;&#21457;&#31163;&#24833;&#21035;&#32490;&#65292;&#24605;&#20065;&#20043;&#24833;&#12290;&#22914;&#8220;&#20030;&#22836;&#26395;&#26126;&#26376;&#65292;&#20302;&#22836;&#24605;&#25925;&#20065;&#12290;&#8221;&#26395;&#26376;&#24605;&#25925;&#22269;&#65292;&#34920;&#26126;&#20129;&#22269;&#20043;&#21531;&#29305;&#26377;&#30340;&#20260;&#30171;&#12290;&#22914;&#8220;&#30875;&#37324;&#24449;&#20154;&#19977;&#21313;&#19975;&#65292;&#19968;&#26102;&#22238;&#39318;&#26376;&#20013;&#30475;&#12290;&#8221;<BR></SPAN><SPAN class=extract>3&#12289;&#26611;&#26641;<BR>&#20197;&#25240;&#26611;&#34920;&#24796;&#21035;&#12290;&#27721;&#20195;&#20197;&#26469;&#65292;&#24120;&#20197;&#25240;&#26611;&#30456;&#36192;&#26469;&#23492;&#25176;&#20381;&#20381;&#24796;&#21035;&#20043;&#24773;&#65292;&#30001;&#27492;&#24341;&#21457;&#23545;&#36828;&#26041;&#20146;&#20154;&#30340;&#24605;&#24565;&#20043;&#24773;&#20197;&#21450;&#34892;&#26053;&#20043;&#20154;&#30340;&#24605;&#20065;&#20043;&#24773;&#12290;&#22914;&#8220;&#20170;&#23477;&#37202;&#37266;&#20309;&#22788;&#65292;&#26472;&#26611;&#23736;&#65292;&#26195;&#39118;&#27531;&#26376;&#8221;&#26469;&#34920;&#36798;&#21035;&#31163;&#30340;&#20260;&#24863;&#20043;&#24773;&#12290;<BR></SPAN><SPAN class=extract>4&#12289;&#34633;<BR>&#21476;&#20154;&#20197;&#20026;&#34633;&#39184;&#39118;&#39278;&#38706;&#65292;&#26159;&#39640;&#27905;&#30340;&#35937;&#24449;&#65292;&#25152;&#20197;&#21476;&#20154;&#24120;&#20197;&#34633;&#30340;&#39640;&#27905;&#34920;&#29616;&#33258;&#24049;&#21697;&#34892;&#30340;&#39640;&#27905;&#12290;&#22914;&#34398;&#19990;&#21335;&#12298;&#34633;&#12299;&#65306;&#8220;&#23621;&#39640;&#22768;&#33258;&#36828;&#65292;&#38750;&#26159;&#34249;&#31179;&#39118;&#12290;&#8221;<BR></SPAN><SPAN class=extract>5&#12289;&#33609;&#26408;<BR>&#20197;&#33609;&#26408;&#32321;&#30427;&#21453;&#34924;&#33618;&#20937;&#65292;&#20197;&#25234;&#21457;&#30427;&#34928;&#20852;&#20129;&#30340;&#24863;&#24936;&#12290;&#22914;&#8220;&#36807;&#26149;&#39118;&#21313;&#37324;&#65292;&#23613;&#33632;&#40614;&#38738;&#38738;&#12290;&#8221;<BR></SPAN><SPAN class=extract>6&#12289;&#21335;&#28006;<BR>&#22312;&#20013;&#22269;&#21476;&#20195;&#35799;&#27468;&#20013;&#65292;&#21335;&#28006;&#26159;&#27700;&#36793;&#30340;&#36865;&#36793;&#20043;&#25152;&#12290;&#23624;&#21407;&#12298;&#20061;&#21733;&#183;&#27827;&#20271;&#12299;&#65306;&#8220;&#19982;&#23376;&#20132;&#25163;&#20846;&#19996;&#34892;&#65292;&#36865;&#32654;&#20154;&#20846;&#21335;&#28006;&#12290;&#8221;&#21476;&#20154;&#27700;&#36793;&#36865;&#21035;&#24182;&#38750;&#21482;&#22312;&#21335;&#28006;&#65292;&#20294;&#30001;&#20110;&#38271;&#26399;&#30340;&#27665;&#26063;&#25991;&#21270;&#28024;&#26579;&#65292;&#21335;&#28006;&#24050;&#25104;&#20026;&#27700;&#36793;&#36865;&#21035;&#20043;&#22320;&#30340;&#19968;&#20010;&#19987;&#21517;&#20102;&#12290;<BR></SPAN><SPAN class=extract>7&#12289;&#38271;&#20141;<BR>&#26159;&#38470;&#19978;&#30340;&#36865;&#21035;&#20043;&#25152;&#12290;&#22914;&#26611;&#27704;&#12298;&#38632;&#38678;&#38083;&#12299;&#65306;&#8220;&#23506;&#34633;&#20932;&#20999;&#65292;&#23545;&#38271;&#20141;&#26202;&#12290;&#8221;&#26446;&#21460;&#21516;&#12298;&#36865;&#21035;&#12299;&#65306;&#8220;&#38271;&#20141;&#22806;&#65292;&#21476;&#36947;&#36793;&#65292;&#33459;&#33609;&#30887;&#36830;&#22825;&#12290;&#8221;&#24456;&#26174;&#28982;&#65292;&#22312;&#20013;&#22269;&#21476;&#20856;&#35799;&#27468;&#37324;&#65292;&#38271;&#20141;&#24050;&#25104;&#20026;&#20856;&#22411;&#30340;&#38470;&#19978;&#36865;&#21035;&#20043;&#25152;&#12290;<BR></SPAN><SPAN class=extract>8&#12289;&#33459;&#33609;<BR>&#22312;&#20013;&#22269;&#21476;&#20856;&#35799;&#27468;&#20013;&#21947;&#31163;&#24680;&#12290;&#12298;&#26970;&#36766;&#183;&#25307;&#38544;&#22763;&#12299;&#65306;&#8220;&#29579;&#23385;&#28216;&#20846;&#19981;&#24402;&#65292;&#26149;&#33609;&#29983;&#20846;&#33803;&#33803;&#12290;&#8221;&#8220;&#33803;&#33803;&#8221;&#26159;&#24418;&#23481;&#26149;&#33609;&#33538;&#30427;&#12290;&#26149;&#33609;&#33538;&#30427;&#65292;&#26149;&#20809;&#25769;&#20154;&#65292;&#32780;&#20234;&#20154;&#26410;&#24402;&#65292;&#19981;&#20813;&#24341;&#36215;&#24605;&#22919;&#30331;&#27004;&#20267;&#26395;&#12290;<BR></SPAN><SPAN class=extract>9&#12289;&#33453;&#34121;<BR>&#24120;&#24120;&#19982;&#23396;&#29420;&#24551;&#24833;&#29305;&#21035;&#26159;&#31163;&#24773;&#21035;&#32490;&#30456;&#32852;&#31995;&#12290;&#21335;&#26041;&#26377;&#19997;&#31481;&#20048;&#12298;&#38632;&#25171;&#33453;&#34121;&#12299;&#65292;&#34920;&#20932;&#20937;&#20043;&#38899;&#12290;&#26446;&#28165;&#29031;&#26366;&#20889;&#36807;&#65306;&#8220;&#31383;&#21069;&#35841;&#31181;&#33453;&#34121;&#26641;&#65292;&#38452;&#28385;&#20013;&#24237;&#12290;&#38452;&#28385;&#20013;&#24237;&#65292;&#21494;&#21494;&#24515;&#24515;&#33298;&#21367;&#26377;&#33293;&#24773;&#12290;&#8221;&#25226;&#20260;&#24515;&#12289;&#24833;&#38391;&#19968;&#21476;&#33041;&#20799;&#20542;&#21520;&#20986;&#26469;&#65292;&#23545;&#33453;&#34121;&#20026;&#24616;&#24753;&#12290;<BR></SPAN><SPAN class=extract>10&#12289;&#26791;&#26704;<BR>&#22312;&#20013;&#22269;&#21476;&#20856;&#35799;&#27468;&#20013;&#21644;&#33453;&#34121;&#24046;&#19981;&#22810;&#65292;&#22823;&#22810;&#34920;&#31034;&#19968;&#31181;&#20932;&#33510;&#20043;&#38899;&#12290;&#22914;&#26446;&#28165;&#29031;&#12298;&#22768;&#22768;&#24930;&#12299;&#65306;&#8220;&#26791;&#26704;&#26356;&#20860;&#32454;&#38632;&#65292;&#21040;&#40644;&#26127;&#65292;&#28857;&#28857;&#28404;&#28404;&#12290;&#8221;&#21487;&#35265;&#31179;&#38632;&#25171;&#26791;&#26704;&#65292;&#21035;&#26377;&#19968;&#20998;&#24833;&#28363;&#21619;<BR></SPAN><SPAN class=extract>11&#12289;&#26757;&#33457;<BR>&#8220;&#20197;&#33457;&#36149;&#65292;&#33258;&#25112;&#22269;&#22987;&#8221;&#65292;&#21040;&#26753;&#12289;&#38472;&#26102;&#26399;&#65292;&#20986;&#29616;&#20102;&#22823;&#37327;&#30340;&#21647;&#26757;&#35799;&#12290;&#36825;&#19968;&#26102;&#26399;&#30340;&#26757;&#33457;&#35799;&#22823;&#37117;&#26159;&#23545;&#33457;&#26412;&#36523;&#30340;&#25551;&#20889;&#25110;&#29992;&#20110;&#36192;&#21035;&#65292;&#23578;&#26080;&#26126;&#26174;&#30340;&#35937;&#24449;&#23492;&#25176;&#12290;&#21040;&#20102;&#21776;&#23435;&#26102;&#26399;&#65292;&#26757;&#33457;&#24050;&#25104;&#20026;&#19968;&#31181;&#39640;&#27905;&#20154;&#26684;&#30340;&#35937;&#24449;&#12290;&#22914;&#38470;&#28216;&#65306;&#8220;&#38646;&#33853;&#25104;&#27877;&#30910;&#20316;&#23576;&#65292;&#21482;&#26377;&#39321;&#22914;&#25925;&#12290;&#8221;<BR></SPAN><SPAN class=extract>12&#12289;&#26494;&#26575;<BR>&#12298;&#35770;&#35821;&#183;&#23376;&#32597;&#12299;&#20013;&#35828;&#65306;&#8220;&#23681;&#23506;&#65292;&#28982;&#21518;&#30693;&#26494;&#26575;&#21518;&#20939;&#20063;&#12290;&#8221;&#21518;&#19990;&#35799;&#27468;&#24120;&#29992;&#26494;&#26575;&#35937;&#24449;&#23396;&#30452;&#32784;&#23506;&#30340;&#21697;&#26684;&#12290;<BR></SPAN><SPAN class=extract>13&#12289;&#26460;&#40515;<BR>&#26460;&#40515;&#40479;&#20439;&#31216;&#24067;&#35895;&#65292;&#21448;&#21517;&#23376;&#35268;&#12289;&#26460;&#23431;&#12289;&#23376;&#40515;&#12290;&#26149;&#22799;&#23395;&#33410;&#65292;&#26460;&#40515;&#24443;&#22812;&#19981;&#20572;&#21884;&#40483;&#65292;&#21884;&#22768;&#28165;&#33030;&#32780;&#30701;&#20419;&#65292;&#21796;&#36215;&#20154;&#20204;&#22810;&#31181;&#24773;&#24605;&#12290;&#22914;&#26524;&#20180;&#32454;&#31471;&#35814;&#65292;&#26460;&#40515;&#21475;&#33108;&#19978;&#30382;&#21644;&#33292;&#37096;&#37117;&#20026;&#32418;&#33394;&#65292;&#21476;&#20154;&#35823;&#20197;&#20026;&#23427;&#21884;&#24471;&#28385;&#22068;&#27969;&#34880;&#65292;&#20945;&#24039;&#26460;&#40515;&#39640;&#27468;&#20043;&#26102;&#65292;&#27491;&#26159;&#26460;&#40515;&#33457;&#30427;&#24320;&#20043;&#38469;&#65292;&#20154;&#20204;&#35265;&#26460;&#40515;&#33457;&#37027;&#26679;&#40092;&#32418;&#65292;&#20415;&#25226;&#36825;&#31181;&#39068;&#33394;&#35828;&#25104;&#26159;&#26460;&#40515;&#21884;&#30340;&#34880;&#12290;&#22914;&#21776;&#20195;&#35799;&#20154;&#25104;&#24422;&#38596;&#20889;&#30340;&#8220;&#26460;&#40515;&#33457;&#19982;&#40479;&#65292;&#24616;&#33395;&#20004;&#20309;&#36170;&#65292;&#30097;&#26159;&#21475;&#20013;&#34880;&#65292;&#28404;&#25104;&#26525;&#19978;&#33457;&#12290;&#8221;<BR></SPAN><SPAN class=extract>14&#12289;&#20044;&#40486;<BR>&#25353;&#29031;&#36855;&#20449;&#30340;&#35828;&#27861;&#65292;&#26159;&#19968;&#31181;&#19981;&#31077;&#30340;&#40479;&#65292;&#23427;&#32463;&#24120;&#20986;&#27809;&#22312;&#22367;&#22836;&#31561;&#33618;&#20937;&#20043;&#22788;&#12290;&#22312;&#20013;&#22269;&#21476;&#20856;&#35799;&#35789;&#20013;&#24120;&#19982;&#34928;&#36133;&#33618;&#20937;&#30340;&#20107;&#29289;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#22914;&#26446;&#21830;&#38544;&#12298;&#38539;&#23467;&#12299;&#65306;&#8220;&#20110;&#20170;&#33104;&#33609;&#26080;&#33828;&#28779;&#65292;&#32456;&#21476;&#22402;&#26472;&#26377;&#26286;&#40486;&#12290;&#8221;<BR></SPAN><SPAN class=extract>15&#12289;&#34763;&#34752;<BR>&#20316;&#20026;&#34987;&#21535;&#21647;&#30340;&#23545;&#35937;&#65292;&#26368;&#26089;&#35265;&#20110;&#12298;&#35799;&#32463;&#183;&#35955;&#39118;&#183;&#19971;&#26376;&#12299;&#12290;&#23427;&#23545;&#34763;&#34752;&#30340;&#27963;&#21160;&#35268;&#24459;&#35266;&#23519;&#24471;&#30456;&#24403;&#32454;&#33268;&#65306;&#8220;&#19971;&#26376;&#22312;&#37326;&#65292;&#20843;&#26376;&#22312;&#23431;&#65292;&#20061;&#26376;&#22312;&#25143;&#65292;&#21313;&#26376;&#34763;&#34752;&#20837;&#25105;&#24202;&#19979;&#12290;&#8221;<BR></SPAN><SPAN class=extract>16&#12289;&#29503;&#21884;<BR>&#20986;&#29616;&#22312;&#35799;&#27468;&#20013;&#24120;&#24120;&#35937;&#24449;&#30528;&#19968;&#31181;&#24754;&#20260;&#30340;&#24863;&#24773;&#12290;&#26460;&#29995;&#12298;&#30331;&#39640;&#12299;&#65306;&#8220;&#39118;&#24613;&#22825;&#39640;&#29503;&#21880;&#21696;&#8221;&#37094;&#36947;&#20803;&#12298;&#27700;&#32463;&#27880;&#183;&#27743;&#27700;&#12299;&#20013;&#28180;&#32773;&#27468;&#26352;&#65306;&#8220;&#24052;&#19996;&#19977;&#23777;&#24043;&#23777;&#38271;&#65292;&#29503;&#40483;&#19977;&#22768;&#27882;&#27838;&#35059;&#12290;&#8221;&#20511;&#21161;&#20110;&#29503;&#21884;&#34920;&#36798;&#20260;&#24863;&#30340;&#24773;&#32490;&#12290;<BR></SPAN><SPAN class=extract>17&#12289;&#20851;&#23665;<BR>&#20851;&#22622;&#23665;&#27827;&#12290;&#20851;&#65292;&#20851;&#38552;&#35201;&#22622;&#65307;&#23665;&#65292;&#23665;&#27827;&#12290;&#39640;&#36866;&#12298;&#22622;&#19978;&#21561;&#31515;&#12299;&#65306;&#8220;&#20511;&#38382;&#26757;&#33457;&#20309;&#22788;&#33853;&#65292;&#39118;&#21561;&#19968;&#22812;&#28385;&#20851;&#23665;&#12290;&#8221;&#8220;&#26757;&#33457;&#33853;&#8221;&#20026;&#26354;&#23376;&#21517;&#12290;&#24847;&#24605;&#26159;&#35831;&#38382;&#31515;&#22768;&#39128;&#21040;&#21738;&#37324;&#21435;&#20102;&#21602;&#65311;&#39118;&#21561;&#30528;&#24736;&#25196;&#30340;&#31515;&#22768;&#19968;&#22812;&#38388;&#23601;&#39128;&#28385;&#20102;&#36793;&#22622;&#22823;&#22320;&#12290;<BR></SPAN><SPAN class=extract>18&#12289;&#32652;&#31515;<BR>&#20986;&#33258;&#21476;&#20195;&#35199;&#37096;&#30340;&#19968;&#31181;&#20048;&#22120;&#65292;&#23427;&#25152;&#21457;&#20986;&#30340;&#26159;&#19968;&#31181;&#20932;&#20999;&#20043;&#38899;&#12290;&#21776;&#20195;&#36793;&#22622;&#35799;&#20013;&#32463;&#24120;&#25552;&#21040;&#65292;&#22914;&#29579;&#20043;&#28067;&#12298;&#20937;&#24030;&#26354;&#12299;&#65306;&#8220;&#32652;&#31515;&#20309;&#39035;&#24616;&#26472;&#26611;&#65292;&#26149;&#39118;&#19981;&#24230;&#29577;&#38376;&#20851;&#12290;&#8221;<BR></SPAN><SPAN class=extract>19&#12289;&#30333;&#20113;<BR>&#26395;&#20113;&#24605;&#21451;&#65292;&#35265;&#26376;&#24576;&#20154;&#65292;&#26159;&#21476;&#20195;&#35799;&#35789;&#20013;&#24120;&#29992;&#25163;&#27861;&#12290;&#26460;&#29995;&#35799;&#12298;&#24680;&#21035;&#12299;&#65306;&#8220;&#24605;&#23478;&#27493;&#26376;&#28165;&#23477;&#31435;&#65292;&#24518;&#24351;&#30475;&#20113;&#30333;&#26085;&#30496;&#12290;&#8221;&#36825;&#20004;&#21477;&#20063;&#26159;&#20511;&#30333;&#20113;&#26126;&#26376;&#65292;&#23492;&#25176;&#23545;&#21451;&#20154;&#30340;&#24576;&#24565;&#12290;<BR></SPAN><SPAN class=extract>20&#12289;&#27700;<BR>&#22312;&#20013;&#22269;&#21476;&#20195;&#35799;&#27468;&#37324;&#21644;&#32501;&#32501;&#30340;&#24833;&#19997;&#36830;&#22312;&#19968;&#36215;&#12290;&#26446;&#29020;&#35789;&#20113;&#65306;&#8220;&#38382;&#21531;&#33021;&#26377;&#20960;&#22810;&#24833;&#65292;&#24688;&#20284;&#19968;&#27743;&#26149;&#27700;&#21521;&#19996;&#27969;&#12290;&#8221;&#27969;&#27700;&#19982;&#31163;&#24833;&#36148;&#21512;&#65292;&#20063;&#26159;&#21476;&#20856;&#35799;&#27468;&#20013;&#24120;&#29992;&#30340;&#19968;&#31181;&#34920;&#29616;&#26041;&#24335;&#12290;<BR></SPAN><SPAN class=extract>21&#12289;&#29748;&#29791;<BR>&#65288;1&#65289;&#27604;&#21947;&#22827;&#22919;&#24863;&#24773;&#21644;&#35856;&#65292;&#20134;&#20316;&#8220;&#29791;&#29748;&#8221;&#12290;&#12298;&#35799;&#32463;&#12299;&#65288;&#12298;&#22269;&#39118;&#183;&#21608;&#21335;&#183;&#20851;&#38606;&#12299;&#65289;&#65306;&#8220;&#31368;&#31381;&#28113;&#22899;&#65292;&#29748;&#29791;&#21451;&#20043;&#12290;&#8221;&#21448;&#12298;&#23567;&#38597;&#24120;&#26851;&#12299;&#65306;&#8220;&#22971;&#23376;&#22909;&#21512;&#65292;&#22914;&#40723;&#29748;&#29791;&#12290;&#8221;<BR>&#65288;2&#65289;&#27604;&#21947;&#20804;&#24351;&#26379;&#21451;&#30340;&#24773;&#35850;&#12290;&#38472;&#23376;&#26114;&#12298;&#26149;&#22812;&#21035;&#21451;&#20154;&#35799;&#12299;&#65306;&#8220;&#31163;&#22530;&#24605;&#29748;&#29791;&#65292;&#21035;&#36335;&#32469;&#20986;&#24029;&#12290;&#8221;<BR></SPAN><SPAN class=extract>22&#12289;&#34719;&#34505;<BR>&#12298;&#35799;&#32463;&#183;&#23567;&#38597;&#183;&#23567;&#23451;&#12299;&#65306;&#8220;&#34719;&#34505;&#26377;&#23376;&#65292;&#34622;&#36194;&#36127;&#20043;&#12290;&#8221;&#34622;&#36194;&#65288;&#19968;&#31181;&#34562;&#65289;&#25429;&#34719;&#34505;&#20026;&#39135;&#65292;&#24182;&#20197;&#20135;&#21365;&#31649;&#21050;&#20837;&#34719;&#34505;&#20307;&#20869;&#65292;&#27880;&#23556;&#34562;&#27602;&#20351;&#20854;&#40635;&#30201;&#65292;&#28982;&#21518;&#36127;&#20043;&#32622;&#20110;&#34562;&#24034;&#20869;&#65292;&#20316;&#34622;&#36194;&#24188;&#34411;&#30340;&#39135;&#26009;&#12290;&#21476;&#20154;&#38169;&#20197;&#20026;&#34622;&#36194;&#20859;&#34719;&#34505;&#20026;&#23376;&#65292;&#22240;&#25226;&#34719;&#34505;&#20316;&#20026;&#20859;&#23376;&#30340;&#20195;&#31216;&#12290;<BR></SPAN><SPAN class=extract>23&#12289;&#19981;&#25165;<BR>&#20856;&#20986;&#12298;&#24196;&#23376;&#23665;&#26408;&#31687;&#12299;&#65292;&#33258;&#35878;&#27809;&#26377;&#25165;&#33021;&#12290;<BR></SPAN><SPAN class=extract>24&#12289;&#31070;&#22120;<BR>&#25351;&#24093;&#20301;&#12289;&#25919;&#26435;&#12290;&#12298;&#32769;&#23376;&#12299;&#65306;&#8220;&#23558;&#27442;&#21462;&#22825;&#19979;&#32780;&#20026;&#20043;&#65292;&#21566;&#35265;&#20854;&#19981;&#24471;&#24049;&#12290;&#22825;&#19979;&#31070;&#22120;&#65292;&#19981;&#21487;&#20026;&#20063;&#12290;&#8221;<BR></SPAN><SPAN class=extract>25&#12289;&#26376;&#32769;<BR>&#20256;&#35828;&#21776;&#26397;&#38886;&#22266;&#26376;&#22812;&#37324;&#32463;&#36807;&#23435;&#22478;&#65292;&#36935;&#35265;&#19968;&#20010;&#32769;&#20154;&#22352;&#30528;&#32763;&#26816;&#20070;&#26412;&#12290;&#38886;&#22266;&#21069;&#24448;&#31397;&#35270;&#65292;&#19968;&#20010;&#23383;&#20063;&#19981;&#35748;&#24471;&#65292;&#21521;&#32769;&#20154;&#35810;&#38382;&#21518;&#65292;&#25165;&#30693;&#36947;&#32769;&#20154;&#26159;&#19987;&#31649;&#20154;&#38388;&#23130;&#23035;&#30340;&#31070;&#20185;&#65292;&#32763;&#26816;&#30340;&#20070;&#26159;&#23130;&#23035;&#31807;&#23376;&#12290;<BR></SPAN><SPAN class=extract>26&#12289;&#38518;&#26417;<BR>&#26149;&#31179;&#26102;&#36234;&#22269;&#22823;&#22827;&#33539;&#34849;&#30340;&#21035;&#21495;&#12290;&#30456;&#20256;&#20182;&#24110;&#21161;&#21246;&#36341;&#28781;&#21556;&#21518;&#65292;&#31163;&#24320;&#36234;&#22269;&#21040;&#38518;&#65292;&#21892;&#20110;&#32463;&#33829;&#29983;&#35745;&#65292;&#31215;&#32047;&#20102;&#24456;&#22810;&#36130;&#23500;&#65292;&#21518;&#19990;&#22240;&#27492;&#20197;&#8220;&#38518;&#26417;&#8221;&#25110;&#8220;&#38518;&#26417;&#20844;&#8221;&#26469;&#31216;&#23500;&#21830;&#12290;<BR></SPAN><SPAN class=extract>27&#12289;&#31069;&#34701;<BR>&#20256;&#35828;&#20013;&#26970;&#22269;&#21531;&#20027;&#30340;&#31062;&#20808;&#65292;&#20026;&#39640;&#36763;&#27663;&#24093;&#21950;&#30340;&#28779;&#27491;&#65288;&#25484;&#28779;&#20043;&#23448;&#65289;&#65292;&#20197;&#20809;&#26126;&#22235;&#28023;&#32780;&#31216;&#20026;&#31069;&#34701;&#65292;&#21518;&#19990;&#31040;&#20026;&#28779;&#31070;&#65307;&#30001;&#27492;&#65292;&#28779;&#28798;&#31216;&#20026;&#31069;&#34701;&#20043;&#28798;&#12290;<BR></SPAN><SPAN class=extract>28&#12289;&#31179;&#27700;<BR>&#21947;&#25351;&#30524;&#30555;&#65292;&#24418;&#23481;&#30460;&#26395;&#30340;&#36843;&#20999;&#12290;&#12298;&#35199;&#21410;&#35760;&#12299;&#31532;&#19977;&#26412;&#31532;&#20108;&#25240;&#8220;&#26395;&#31359;&#20182;&#30408;&#30408;&#31179;&#27700;&#65292;&#36441;&#25439;&#20182;&#28129;&#28129;&#26149;&#23665;&#12290;&#8221;<BR></SPAN><SPAN class=extract>29&#12289;&#36830;&#29702;&#26525;&#12289;&#27604;&#32764;&#40479;<BR>&#20316;&#24681;&#29233;&#22827;&#22971;&#30340;&#27604;&#21947;&#12290;&#36830;&#29702;&#26525;&#25351;&#36830;&#29983;&#22312;&#19968;&#36215;&#30340;&#20004;&#26869;&#26641;&#12290;&#27604;&#32764;&#40479;&#65292;&#20256;&#35828;&#20013;&#30340;&#19968;&#31181;&#40479;&#65292;&#38604;&#38596;&#32769;&#22312;&#19968;&#36215;&#39134;&#65292;&#21476;&#20856;&#35799;&#27468;&#37324;&#29992;&#20316;&#24681;&#29233;&#22827;&#22971;&#30340;&#27604;&#21947;&#12290;<BR>&#22914;&#30333;&#23621;&#26131;&#30340;&#12298;&#38271;&#24680;&#27468;&#12299;&#65306;&#8220;&#19971;&#26376;&#19971;&#26085;&#38271;&#29983;&#27583;&#65292;&#22812;&#21322;&#26080;&#20154;&#31169;&#35821;&#26102;&#12290;&#22312;&#22825;&#24895;&#20316;&#27604;&#32764;&#40479;&#65292;&#22312;&#22320;&#24895;&#20026;&#36830;&#29702;&#26525;&#12290;&#8221;<BR></SPAN><SPAN class=extract>30&#12289;&#23380;&#26041;&#20804;<BR>&#22240;&#26087;&#26102;&#30340;&#38108;&#38065;&#26377;&#26041;&#24418;&#30340;&#23380;&#65292;&#25152;&#20197;&#20154;&#20204;&#25226;&#38065;&#31216;&#20026;&#23380;&#26041;&#20804;&#65288;&#21547;&#35801;&#35856;&#20860;&#21547;&#37145;&#35270;&#24847;&#65289;&#12290;<BR></SPAN><SPAN class=extract>31&#12289;&#38738;&#26757;&#31481;&#39532;<BR>&#20986;&#33258;&#26446;&#30333;&#30340;&#12298;&#38271;&#24178;&#34892;&#12299;&#65306;&#8220;&#37070;&#39569;&#31481;&#39532;&#26469;&#65292;&#32469;&#24202;&#24324;&#38738;&#26757;&#12290;&#21516;&#23621;&#38271;&#24178;&#37324;&#65292;&#20004;&#23567;&#26080;&#23244;&#29468;&#12290;&#8221;&#21518;&#26469;&#29992;&#8220;&#38738;&#26757;&#31481;&#39532;&#8221;&#24418;&#23481;&#30007;&#22899;&#23567;&#30340;&#26102;&#20505;&#22825;&#30495;&#26080;&#37034;&#65292;&#20063;&#25351;&#24188;&#23567;&#26102;&#23601;&#30456;&#35782;&#30340;&#20276;&#20387;&#12290;<BR></SPAN><SPAN class=extract>32&#12289;&#38382;&#40718;<BR>&#20197;&#38382;&#40718;&#27604;&#21947;&#22270;&#35851;&#24093;&#29579;&#26435;&#20301;&#12290;&#12298;&#24038;&#20256;&#183;&#23459;&#20844;&#19977;&#24180;&#12299;&#65306;&#8220;&#26970;&#23376;&#20240;&#38470;&#27985;&#20043;&#25102;&#65292;&#36930;&#33267;&#20110;&#38610;&#65292;&#35266;&#20853;&#20110;&#21608;&#30086;&#12290;&#23450;&#29579;&#20351;&#29579;&#23385;&#28385;&#21171;&#26970;&#23376;&#65292;&#26970;&#23376;&#38382;&#40718;&#20043;&#22823;&#23567;&#36731;&#37325;&#28937;&#12290;&#8221;&#19977;&#20195;&#20197;&#20061;&#40718;&#20026;&#20256;&#22269;&#23453;&#65292;&#26970;&#23376;&#38382;&#40718;&#65292;&#26377;&#20975;&#35278;&#21608;&#23460;&#20043;&#24847;&#12290;&#21518;&#36930;&#20197;&#38382;&#40718;&#27604;&#21947;&#22270;&#35851;&#24093;&#29579;&#26435;&#20301;&#12290;<BR></SPAN><SPAN class=extract>33&#12289;&#35265;&#32972;<BR>&#32972;&#65292;&#31163;&#24320;&#12290;&#35859;&#29238;&#27597;&#21435;&#19990;&#12290;&#26446;&#23494;&#12298;&#38472;&#24773;&#34920;&#12299;&#65306;&#8220;&#29983;&#23401;&#20845;&#26376;&#65292;&#29238;&#27597;&#35265;&#32972;&#12290;&#8221;<BR></SPAN><SPAN class=extract>34&#12289;&#36880;&#40575;<BR>&#12298;&#27721;&#20070;&#33967;&#36890;&#20256;&#12299;&#65306;&#8220;&#19988;&#31206;&#22833;&#20854;&#40575;&#65292;&#22825;&#19979;&#20849;&#36880;&#20043;&#12290;&#8221;&#39068;&#24072;&#21476;&#27880;&#24341;&#24352;&#26191;&#26352;&#65306;&#8220;&#20197;&#40575;&#21947;&#24093;&#20301;&#12290;&#8221;&#21518;&#26469;&#29992;&#36880;&#40575;&#27604;&#21947;&#32676;&#38596;&#24182;&#36215;&#65292;&#20105;&#22842;&#22825;&#19979;&#12290;&#39759;&#24449;&#12298;&#36848;&#24576;&#12299;&#65306;&#8220;&#20013;&#21407;&#21021;&#36880;&#40575;&#65292;&#25237;&#31508;&#20107;&#25102;&#36713;&#12290;&#8221;<BR></SPAN><SPAN class=extract>35&#12289;&#19977;&#23610;<BR>&#26159;&#27861;&#24459;&#30340;&#20195;&#21517;&#35789;&#12290;&#19977;&#23610;&#65292;&#20063;&#21483;&#8220;&#19977;&#23610;&#27861;&#8221;&#65292;&#26159;&#27861;&#24459;&#30340;&#20195;&#21517;&#35789;&#12290;&#21476;&#20195;&#25226;&#27861;&#24459;&#20889;&#22312;&#19977;&#23610;&#38271;&#30340;&#31481;&#31616;&#19978;&#65292;&#25152;&#20197;&#31216;&#8220;&#19977;&#23610;&#27861;&#8221;<BR></SPAN><SPAN class=extract>36&#12289;&#26460;&#24247;<BR>&#12298;&#35828;&#25991;&#35299;&#23383;&#24062;&#37096;&#12299;&#65306;&#8220;&#21476;&#32773;&#23569;&#24247;&#21021;&#20316;&#31637;&#24090;&#12289;&#31211;&#37202;&#12290;&#23569;&#24247;&#65292;&#26460;&#24247;&#20063;&#12290;&#8221;&#21518;&#21363;&#20197;&#26460;&#24247;&#20026;&#37202;&#30340;&#20195;&#31216;&#12290;&#26361;&#25805;&#12298;&#30701;&#27468;&#34892;&#12299;&#65306;&#8220;&#20309;&#20197;&#35299;&#24551;&#65292;&#21807;&#26377;&#26460;&#24247;&#12290;&#8221;<BR></SPAN><SPAN class=extract>37&#12289;&#40511;&#40516;<BR>&#40511;&#40516;&#39134;&#24471;&#24456;&#39640;&#65292;&#24120;&#29992;&#26469;&#27604;&#21947;&#24535;&#27668;&#39640;&#36828;&#30340;&#20154;&#12290;&#12298;&#21490;&#35760;&#38472;&#28041;&#19990;&#23478;&#12299;&#65306;&#8220;&#38472;&#28041;&#22826;&#24687;&#26352;&#65306;&#8216;&#29141;&#38592;&#23433;&#30693;&#40511;&#40516;&#20043;&#24535;&#21705;&#65281;&#8217;&#8221;<BR></SPAN><SPAN class=extract>38&#12289;&#31206;&#26187;<BR>&#26149;&#31179;&#26102;&#65292;&#31206;&#26187;&#20004;&#22269;&#20026;&#23130;&#23035;&#65292;&#21518;&#22240;&#31216;&#20004;&#22995;&#32852;&#23035;&#20026;&#8220;&#31206;&#26187;&#20043;&#22909;&#8221;&#12290;&#12298;&#35199;&#21410;&#35760;&#12299;&#31532;&#20108;&#26412;&#31532;&#19968;&#25240;&#65306;&#8220;&#20498;&#36180;&#23478;&#38376;&#65292;&#24773;&#24895;&#19982;&#33521;&#38596;&#32467;&#23130;&#23035;&#65292;&#25104;&#31206;&#26187;&#12290;&#8221;<BR></SPAN><SPAN class=extract>39&#12289;&#24429;&#31062;<BR>&#24429;&#31062;&#65292;&#20256;&#35828;&#25925;&#20107;&#20154;&#29289;&#65292;&#29983;&#20110;&#22799;&#20195;&#65292;&#33267;&#27575;&#26411;&#26102;&#24050;&#20843;&#30334;&#20313;&#23681;&#65292;&#26087;&#26102;&#25226;&#24429;&#31062;&#20316;&#20026;&#38271;&#23551;&#30340;&#35937;&#24449;&#65292;&#20197;&#8220;&#23551;&#22914;&#24429;&#31062;&#8221;&#26469;&#31069;&#20154;&#38271;&#23551;&#12290;<BR></SPAN><SPAN class=extract><SPAN class=extract><SPAN class=extract>40&#12289;&#35874;&#23478;<BR>&#21776;&#23435;&#35799;&#35789;&#19981;&#36798;&#24847;&#22788;&#24120;&#29992;&#8220;&#35874;&#23478;&#8221;&#20043;&#20856;&#65292;&#36825;&#20123;&#20856;&#25925;&#25152;&#25351;&#24847;&#20041;&#19978;&#20027;&#35201;&#26377;</SPAN>&#20108;&#65306;<BR>&#65288;1&#65289;&#29992;&#35874;&#23433;&#12289;&#35874;&#29572;&#23478;&#20107;&#65292;&#24847;&#25351;&#20154;&#26377;&#39118;&#24230;&#12290;&#22240;&#35874;&#23433;&#23376;&#24351;&#35762;&#31350;&#20030;&#27490;&#39118;&#24230;&#65292;&#20854;&#26381;&#39280;&#31471;&#24196;&#22823;&#26041;&#22914;&#33437;&#20848;&#29577;&#26641;&#19968;&#33324;&#12290;<BR>&#65288;2&#65289;&#25351;&#23665;&#27700;&#35799;&#20154;&#35874;&#28789;&#36816;&#20043;&#20107;&#12290;&#12298;&#23435;&#20070;&#35874;&#28789;&#36816;&#20256;&#12299;&#36733;&#65306;&#28789;&#36816;&#20110;&#20250;&#31293;&#23665;&#8220;&#20462;&#33829;&#21035;&#19994;&#65292;&#20621;&#23665;&#24102;&#27743;&#65292;&#23613;&#24189;&#23621;&#20043;&#32654;&#8221;&#12290;&#21518;&#29992;&#27492;&#20107;&#25351;&#23621;&#23478;&#30340;&#24189;&#32654;&#12290;<BR></SPAN></SPAN><SPAN class=extract>41&#12289;&#40481;&#32907;<BR>&#40481;&#30340;&#32907;&#39592;&#65292;&#8220;&#39135;&#20043;&#26080;&#21619;&#65292;&#24323;&#20043;&#21487;&#24796;&#8221;&#12290;&#27604;&#21947;&#27809;&#26377;&#22810;&#22823;&#20215;&#20540;&#65292;&#27809;&#26377;&#22810;&#22823;&#24847;&#24605;&#30340;&#20107;&#24773;&#12290;<BR></SPAN><SPAN class=extract>42&#12289;&#23157;&#23071;<BR>&#23039;&#24577;&#32654;&#22909;&#65292;&#22810;&#29992;&#20110;&#24418;&#23481;&#22899;&#23376;&#65307;&#22240;&#20154;&#20204;&#24120;&#21947;&#26376;&#20142;&#20026;&#32654;&#22899;&#65292;&#25925;&#31216;&#26376;&#20142;&#23157;&#23071;&#12290;<BR></SPAN><SPAN class=extract>43&#12289;&#29486;&#33465;<BR>&#12298;&#21015;&#23376;&#183;&#26472;&#26417;&#12299;&#26377;&#19968;&#20010;&#25925;&#20107;&#35828;&#65292;&#20174;&#21069;&#26377;&#20010;&#20154;&#22312;&#20065;&#37324;&#30340;&#35946;&#32453;&#38754;&#21069;&#22823;&#32902;&#21561;&#22040;&#33465;&#33756;&#22914;&#20309;&#22909;&#21507;&#65292;&#35946;&#32453;&#23581;&#20102;&#20043;&#21518;&#65292;&#31455;&#8220;&#34567;&#20110;&#21475;&#65292;&#24808;&#20110;&#33145;&#8221;&#12290;<BR>&#21518;&#26469;&#23601;&#29992;&#8220;&#29486;&#33465;&#8221;&#35878;&#31216;&#36192;&#20154;&#30340;&#31036;&#21697;&#33778;&#34180;&#12289;&#25110;&#25152;&#25552;&#30340;&#24314;&#35758;&#27973;&#38475;&#12290;&#20063;&#35828;&#8220;&#33465;&#29486;&#8221;&#12290;&#22914;&#39640;&#36866;&#12298;&#33258;&#28103;&#28041;&#40644;&#27827;&#36884;&#20013;&#20316;&#12299;&#65306;&#8220;&#23578;&#26377;&#29486;&#33465;&#24515;&#65292;&#26080;&#22240;&#35265;&#26126;&#20027;&#12290;&#8221;<BR></SPAN><SPAN class=extract>44&#12289;&#25191;&#29275;&#32819;<BR>&#29992;&#8220;&#25191;&#29275;&#32819;&#8221;&#25351;&#30431;&#20027;&#12290;&#21476;&#20195;&#35832;&#20399;&#35746;&#31435;&#30431;&#32422;&#65292;&#35201;&#27599;&#20154;&#23581;&#19968;&#28857;&#29298;&#34880;&#65292;&#20027;&#30431;&#30340;&#20154;&#20146;&#33258;&#21106;&#29275;&#32819;&#21462;&#34880;&#65292;&#25925;&#29992;&#8220;&#25191;&#29275;&#32819;&#8221;&#25351;&#30431;&#20027;&#12290;&#21518;&#26469;&#25351;&#22312;&#26576;&#19968;&#26041;&#38754;&#23621;&#39046;&#23548;&#22320;&#20301;&#12290;<BR></SPAN><SPAN class=extract>45&#12289;&#20316;&#22721;&#19978;&#35266;<BR>&#22721;&#65306;&#33829;&#22418;&#12289;&#22721;&#22418;&#12290;&#35266;&#65306;&#35266;&#26395;&#12290;&#22312;&#22721;&#22418;&#19978;&#35266;&#26395;&#12290;&#27604;&#21947;&#35266;&#21035;&#20154;&#25104;&#36133;&#65292;&#19981;&#21367;&#20837;&#20854;&#20013;&#12290;&#35821;&#20986;&#12298;&#21490;&#35760;&#183;&#39033;&#32701;&#26412;&#32426;&#12299;&#12290;<BR></SPAN><SPAN class=extract>46&#12289;&#34398;&#32654;&#20154;<BR>&#32578;&#31903;&#31185;&#19968;&#24180;&#29983;&#19995;&#29983;&#33609;&#26412;&#33457;&#21321;&#65292;&#20134;&#31216;&#20029;&#26149;&#12289;&#23506;&#29281;&#20025;&#12290;&#30456;&#20256;&#27492;&#33457;&#31995;&#35199;&#26970;&#38712;&#29579;&#39033;&#32701;&#29233;&#22974;&#34398;&#23020;&#33258;&#21006;&#22367;&#19979;&#30887;&#34880;&#25152;&#21270;&#65292;&#25925;&#26377;&#38395;&#34398;&#20846;&#27468;&#32780;&#36215;&#33310;&#20043;&#35828;&#12290;&#22914;&#36763;&#24323;&#30142;&#26377;&#35799;&#26352;&#65306;&#8220;&#19981;&#32943;&#36807;&#27743;&#19996;&#65292;&#29577;&#24080;&#21254;&#21254;&#12290;&#21482;&#20170;&#33609;&#26408;&#24518;&#33521;&#38596;&#12290;&#8221;<BR></SPAN><SPAN class=extract>47&#12289;&#32418;&#35910;<BR>&#32418;&#35910;&#21363;&#30456;&#24605;&#35910;&#65292;&#20511;&#25351;&#30007;&#22899;&#29233;&#24773;&#30340;&#20449;&#29289;&#65292;&#12298;&#21335;&#24030;&#35760;&#12299;&#31216;&#20026;&#28023;&#32418;&#35910;&#65292;&#21490;&#36733;&#65306;&#8220;&#20986;&#21335;&#28023;&#20154;&#23478;&#22253;&#22275;&#20013;&#8221;&#12290;&#12298;&#26412;&#33609;&#12299;&#31216;&#20854;&#20026;&#8220;&#30456;&#24605;&#23376;&#8221;&#12290;&#29579;&#32500;&#12298;&#30456;&#24605;&#12299;&#35799;&#65306;&#8220;&#32418;&#35910;&#29983;&#21335;&#22269;&#65292;&#26149;&#26469;&#21457;&#20960;&#26525;&#65307;&#24895;&#21531;&#22810;&#37319;&#25783;&#65292;&#27492;&#29289;&#26368;&#30456;&#24605;&#12290;&#8221;&#35799;&#20154;&#20511;&#29983;&#20110;&#21335;&#22269;&#30340;&#32418;&#35910;&#65292;&#25234;&#21457;&#20102;&#23545;&#21451;&#20154;&#30340;&#30519;&#24565;&#20043;&#24773;&#12290;&#28165;&#20154;&#22833;&#24413;&#23562;&#12298;&#24576;&#27754;&#36827;&#22763;&#29020;&#12299;&#65306;&#8220;&#23433;&#24202;&#32418;&#35910;&#24213;&#65292;&#26085;&#26085;&#22352;&#30456;&#24605;&#12290;&#8221;&#21363;&#30561;&#22312;&#30456;&#24605;&#26641;&#19979;&#65292;&#26085;&#26085;&#24605;&#24565;&#27754;&#36827;&#22763;&#12290;<BR></SPAN><SPAN class=extract>48&#12289;&#35910;&#34107;<BR>&#35910;&#34107;&#26159;&#19968;&#31181;&#22810;&#24180;&#29983;&#33609;&#26412;&#26893;&#29289;&#12290;&#26460;&#29287;&#12298;&#36192;&#21035;&#12299;&#65306;&#8220;&#23049;&#23049;&#34949;&#34949;&#21313;&#19977;&#20313;&#65292;&#35910;&#34107;&#26786;&#22836;&#20108;&#26376;&#21021;&#12290;&#8221;&#21518;&#26469;&#31216;&#22899;&#23376;&#21313;&#19977;&#22235;&#23681;&#30340;&#24180;&#32426;&#20026;&#35910;&#34107;&#24180;&#21326;&#12290;<BR></SPAN><SPAN class=extract>49&#12289;&#31934;&#21355;<BR>&#21476;&#20195;&#31070;&#35805;&#12290;&#28814;&#24093;&#30340;&#22899;&#20799;&#22312;&#19996;&#21335;&#28023;&#28153;&#27515;&#65292;&#21270;&#20026;&#31934;&#21355;&#40479;&#65292;&#27599;&#22825;&#34900;&#35199;&#23665;&#30340;&#26408;&#30707;&#26469;&#22635;&#19996;&#28023;&#65288;&#35265;&#20110;&#12298;&#23665;&#28023;&#32463;&#21271;&#23665;&#32463;&#12299;&#65289;&#12290;&#21518;&#26469;&#29992;&#31934;&#21355;&#22635;&#28023;&#26469;&#27604;&#21947;&#26377;&#28145;&#20167;&#22823;&#24680;&#65292;&#31435;&#24535;&#24517;&#25253;&#65307;&#20063;&#27604;&#21947;&#19981;&#30031;&#33392;&#38590;&#65292;&#21162;&#21147;&#22859;&#26007;&#12290;<BR></SPAN><SPAN class=extract>50&#12289;&#20987;&#26987;&#20013;&#27969;<BR>&#20063;&#20316;&#8220;&#20013;&#27969;&#20987;&#26987;&#8221;&#65292;&#26987;&#65292;&#33337;&#26728;&#12290;&#20986;&#33258;&#12298;&#26187;&#20070;&#31062;&#36886;&#20256;&#12299;&#65306;&#8220;&#65288;&#36886;&#65289;&#20173;&#23558;&#26412;&#30041;&#24473;&#37096;&#26354;&#38754;&#20313;&#23478;&#28193;&#27743;&#65292;&#20013;&#27969;&#20987;&#26987;&#32780;&#35475;&#26352;&#65306;&#8216;&#31062;&#36886;&#19981;&#33021;&#28165;&#20013;&#21407;&#32780;&#22797;&#27982;&#32773;&#65292;&#26377;&#22914;&#22823;&#27743;&#12290;&#8217;&#8221;<BR></SPAN><SPAN class=extract>51&#12289;&#40481;&#21475;&#29275;&#21518;<BR>&#12298;&#25112;&#22269;&#31574;&#183;&#38889;&#31574;&#12299;&#65306;&#8220;&#23425;&#20026;&#40481;&#21475;&#65292;&#26080;&#20026;&#29275;&#21518;&#12290;&#8221;&#27604;&#21947;&#23425;&#24895;&#22312;&#23616;&#38754;&#23567;&#30340;&#22320;&#26041;&#24403;&#23478;&#20316;&#20027;&#65292;&#19981;&#24895;&#22312;&#23616;&#38754;&#22823;&#30340;&#22320;&#26041;&#20219;&#20154;&#25903;&#37197;&#12290;<BR></SPAN><SPAN class=extract>52&#12289;&#23681;&#23506;&#19977;&#21451;<BR>&#25351;&#26494;&#31481;&#26757;&#12290;&#26494;&#31481;&#32463;&#20908;&#19981;&#20939;&#65292;&#26757;&#21017;&#32784;&#23506;&#24320;&#33457;&#65292;&#25925;&#26377;&#8220;&#23681;&#23506;&#19977;&#21451;&#8221;&#36825;&#31216;&#12290;<BR></SPAN><SPAN class=extract>53&#12289;&#33457;&#20013;&#22235;&#21531;&#23376;<BR>&#26757;&#31481;&#20848;&#33738;&#33457;&#31216;&#20026;&#8220;&#33457;&#20013;&#22235;&#21531;&#23376;&#8221;&#12290;<BR></SPAN><SPAN class=extract>54&#12289;&#27888;&#26007;<BR>&#8220;&#27888;&#23665;&#21271;&#26007;&#8221;&#30340;&#31616;&#31216;&#12290;&#20856;&#20986;&#12298;&#26032;&#21776;&#20070;&#38889;&#24840;&#20256;&#12299;&#65292;&#27604;&#21947;&#26480;&#20986;&#30340;&#21487;&#20026;&#27036;&#26679;&#30340;&#20154;&#29289;&#12290;<BR></SPAN><SPAN class=extract>55&#12289;&#35831;&#32552;<BR>&#27721;&#27494;&#24093;&#27966;&#24180;&#36731;&#30340;&#36817;&#33251;&#32456;&#20891;&#21040;&#21335;&#36234;&#21149;&#35828;&#21335;&#36234;&#29579;&#26397;&#12290;&#32456;&#20891;&#35828;&#65306;&#8220;&#35831;&#32473;&#19968;&#26681;&#38271;&#32552;&#65292;&#25105;&#19968;&#23450;&#25226;&#21335;&#36234;&#29579;&#25235;&#26469;&#12290;&#8221;&#21518;&#20197;&#21947;&#26432;&#25932;&#25253;&#22269;&#12290;&#23731;&#39134;&#12298;&#28385;&#27743;&#32418;&#36965;&#26395;&#20013;&#21407;&#12299;&#65306;&#8220;&#21497;&#27743;&#23665;&#22914;&#25925;&#65292;&#21315;&#26449;&#33853;&#23525;&#12290;&#20309;&#26085;&#35831;&#32552;&#25552;&#38160;&#26053;&#65292;&#19968;&#38829;&#30452;&#28193;&#28165;&#27827;&#27931;&#12290;&#8221;<BR></SPAN><SPAN class=extract>56&#12289;&#20161;&#20154;<BR>&#20856;&#20986;&#12298;&#35770;&#35821;&#21355;&#28789;&#20844;&#12299;&#65292;&#21947;&#25351;&#26377;&#21338;&#29233;&#24605;&#24819;&#12289;&#20197;&#22825;&#19979;&#20026;&#24049;&#20219;&#30340;&#20154;&#12290;<BR></SPAN><SPAN class=extract>57&#12289;&#20256;&#20154;<BR>&#20856;&#20986;&#12298;&#33600;&#23376;&#38750;&#30456;&#12299;&#65292;&#21407;&#25351;&#36947;&#24503;&#23398;&#38382;&#33021;&#20256;&#20110;&#21518;&#19990;&#30340;&#20154;&#12290;&#20170;&#25351;&#33021;&#24471;&#21040;&#31062;&#20808;&#25110;&#24072;&#38271;&#31934;&#31070;&#25110;&#25216;&#33402;&#30340;&#20154;&#12290;<BR></SPAN><SPAN class=extract>58&#12289;&#29577;&#25104;<BR>&#20856;&#20986;&#12298;&#35199;&#38124;&#12299;&#65288;&#35199;&#26187;&#24352;&#36733;&#65289;&#65292;&#27604;&#21947;&#20026;&#20154;&#25104;&#20840;&#22909;&#20107;&#12290;<BR></SPAN><SPAN class=extract>59&#12289;&#36824;&#29664;<BR>&#21476;&#26102;&#21512;&#28006;&#22320;&#20027;&#30427;&#20135;&#29645;&#29664;&#65292;&#20294;&#26159;&#22320;&#26041;&#23448;&#21592;&#24456;&#36138;&#65292;&#29645;&#29664;&#37117;&#33258;&#21160;&#31227;&#21040;&#21035;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;&#19996;&#27721;&#30340;&#23391;&#23581;&#21040;&#36825;&#37324;&#26469;&#24403;&#22826;&#23432;&#65292;&#38761;&#38500;&#36138;&#27745;&#27969;&#24330;&#65292;&#29645;&#29664;&#21448;&#22238;&#21040;&#21512;&#28006;&#26469;&#20102;&#12290;&#25925;&#20197;&#8220;&#36824;&#29664;&#8221;&#21947;&#23448;&#21519;&#20026;&#25919;&#28165;&#24265;&#12290;&#26460;&#29287;&#12298;&#26149;&#26085;&#35328;&#34402;&#24030;&#26446;&#38271;&#20365;&#21313;&#38901;&#12299;&#65306;&#8220;&#20170;&#26085;&#36824;&#29664;&#23432;&#65292;&#20309;&#24180;&#25191;&#25119;&#37070;&#65311;&#8221;<BR></SPAN><SPAN class=extract>60&#12289;&#22721;&#36824;<BR>&#25964;&#35789;&#65292;&#20856;&#20986;&#12298;&#24038;&#20256;&#20694;&#20844;&#20108;&#21313;&#19977;&#24180;&#12299;&#65292;&#25351;&#24685;&#25964;&#22320;&#36864;&#36824;&#21035;&#20154;&#30340;&#36192;&#21697;&#65292;&#25110;&#25351;&#27627;&#26080;&#25439;&#20260;&#22320;&#24402;&#36824;&#20511;&#29992;&#21035;&#20154;&#30340;&#29289;&#21697;&#12290;<BR></SPAN><SPAN class=extract>61&#12289;&#26041;&#23478;<BR>&#20856;&#20986;&#12298;&#24196;&#23376;&#31179;&#27700;&#31687;&#12299;&#65292;&#21407;&#25351;&#28145;&#20110;&#36947;&#26415;&#30340;&#20154;&#65292;&#21518;&#29305;&#25351;&#31934;&#36890;&#26576;&#31181;&#23398;&#38382;&#12289;&#26576;&#39033;&#25216;&#26415;&#30340;&#19987;&#23478;&#12290;<BR></SPAN><SPAN class=extract>62&#12289;&#33879;&#20316;&#31561;&#36523;<BR>&#20856;&#20986;&#12298;&#23435;&#21490;&#36158;&#40644;&#20013;&#20256;&#12299;&#65292;&#25964;&#36766;&#65292;&#27604;&#21947;&#33879;&#20316;&#22810;&#65292;&#22534;&#36215;&#26469;&#31561;&#20110;&#35813;&#20154;&#30340;&#36523;&#39640;&#12290;<BR></SPAN><SPAN class=extract>63&#12289;&#38738;&#30524;<BR>&#30456;&#20256;&#19977;&#22269;&#39759;&#30340;&#21517;&#22763;&#38446;&#31821;&#65292;&#33021;&#20026;&#38738;&#30333;&#30524;&#65292;&#23545;&#25152;&#35752;&#21388;&#30340;&#20154;&#65292;&#30524;&#30555;&#21521;&#19978;&#25110;&#21521;&#26049;&#36793;&#30475;&#65292;&#38706;&#20986;&#30524;&#30333;&#65292;&#34920;&#31034;&#36731;&#35270;&#25110;&#24974;&#24680;&#12290;&#23545;&#21916;&#29233;&#25110;&#23562;&#25964;&#30340;&#20154;&#65292;&#23601;&#23545;&#20182;&#27491;&#35270;&#65292;&#38738;&#40657;&#30340;&#30524;&#29664;&#22312;&#20013;&#38388;&#65292;&#34920;&#31034;&#23562;&#37325;&#12290;&#20182;&#35265;&#21040;&#23879;&#24247;&#30340;&#21733;&#21733;&#23879;&#21916;&#65292;&#23601;&#20197;&#30333;&#30524;&#30456;&#24453;&#65292;&#35265;&#21040;&#23879;&#24247;&#23601;&#29992;&#38738;&#30524;&#65292;&#21518;&#20197;&#8220;&#38738;&#30524;&#8221;&#25351;&#23545;&#20154;&#21916;&#29233;&#25110;&#22120;&#37325;&#12290;&#26460;&#29995;&#12298;&#30701;&#27468;&#34892;&#12299;&#65306;&#8220;&#20210;&#23459;&#27004;&#22836;&#26149;&#33394;&#28145;&#65292;&#38738;&#30524;&#39640;&#27468;&#26395;&#21566;&#23376;&#12290;&#8221;<BR></SPAN><SPAN class=extract>64&#12289;&#24515;&#35768;<BR>&#20856;&#20986;&#12298;&#21490;&#35760;&#21556;&#22826;&#20271;&#19990;&#23478;&#12299;&#65292;&#24515;&#20013;&#26263;&#33258;&#31572;&#24212;&#30340;&#24847;&#24605;&#12290;<BR></SPAN><SPAN class=extract>65&#12289;&#19977;&#21619;<BR>&#20856;&#20986;&#12298;&#37039;&#37112;&#20070;&#30446;&#12299;&#65292;&#27604;&#21947;&#28145;&#21547;&#30340;&#24847;&#24605;&#65288;&#22810;&#21547;&#35090;&#20041;&#65289;&#12290;<BR></SPAN><SPAN class=extract>66&#12289;&#27927;&#32819;<BR>&#20856;&#20986;&#12298;&#29748;&#25805;&#27827;&#38388;&#26434;&#27468;&#31637;&#23665;&#25805;&#12299;&#65288;&#27721;&#34081;&#37013;&#65289;&#65292;&#21407;&#25351;&#21388;&#21548;&#19990;&#20107;&#65292;&#20170;&#27604;&#21947;&#32838;&#21548;&#12289;&#24685;&#21548;&#12290;<BR></SPAN><SPAN class=extract>67&#12289;&#26023;&#27491;<BR>&#20856;&#20986;&#12298;&#24196;&#23376;&#24464;&#26080;&#39740;&#12299;&#65292;&#25351;&#35831;&#20154;&#20462;&#25913;&#33258;&#24049;&#30340;&#20316;&#21697;&#65292;&#20063;&#20316;&#8220;&#26023;&#27491;&#8221;&#12290;<BR></SPAN><SPAN class=extract>68&#12289;&#25265;&#29854;<BR>&#20856;&#20986;&#12298;&#38889;&#38750;&#23376;&#21644;&#27663;&#12299;&#65292;&#27604;&#21947;&#22362;&#25345;&#32654;&#24503;&#65288;&#20063;&#26377;&#20316;&#24576;&#25165;&#19981;&#36935;&#20043;&#24847;&#65289;&#12290;<BR></SPAN><SPAN class=extract>69&#12289;&#26579;&#25351;<BR>&#20856;&#20986;&#12298;&#24038;&#20256;&#23459;&#20844;&#22235;&#24180;&#12299;&#65292;&#27604;&#21947;&#27838;&#21462;&#19981;&#24212;&#24471;&#30340;&#21033;&#30410;&#12290;<BR></SPAN><SPAN class=extract>70&#12289;&#23556;&#24433;<BR>&#20856;&#20986;&#12298;&#33510;&#28909;&#34892;&#12299;&#65288;&#21335;&#26397;&#23435;&#40077;&#29031;&#35799;&#65289;&#65292;&#27604;&#21947;&#35828;&#27492;&#21947;&#24444;&#65292;&#21035;&#26377;&#29992;&#24515;&#12290;<BR></SPAN><SPAN class=extract>71&#12289;&#25507;&#26102;<BR>&#20856;&#20986;&#12298;&#21525;&#27663;&#26149;&#31179;&#20855;&#22791;&#12299;&#65292;&#27604;&#21947;&#21150;&#20107;&#21463;&#29301;&#21046;&#65292;&#19981;&#39034;&#21033;&#12290;<BR></SPAN><SPAN class=extract>72&#12289;&#38738;&#40479;<BR>&#38738;&#40479;&#65292;&#20256;&#35828;&#35199;&#29579;&#27597;&#26377;&#19977;&#38738;&#40479;&#65292;&#19968;&#21482;&#36873;&#36963;&#20026;&#20449;&#20351;&#65292;&#21069;&#26469;&#32473;&#27721;&#27494;&#24093;&#25253;&#20449;&#65292;&#21478;&#22806;&#20004;&#21482;&#38543;&#35199;&#29579;&#27597;&#32780;&#26469;&#65292;&#24182;&#26381;&#20365;&#22312;&#29579;&#27597;&#36523;&#26049;&#12290;&#22914;&#26446;&#21830;&#38544;&#35799;&#20113;&#65306;&#8220;&#34028;&#23665;&#27492;&#21435;&#26080;&#22810;&#36335;&#65292;&#38738;&#40479;&#27575;&#21220;&#20026;&#25506;&#30475;&#12290;&#8221;<BR></SPAN><SPAN class=extract>73&#12289;&#39640;&#23665;&#27969;&#27700;<BR>&#20063;&#20316;&#8220;&#27969;&#27700;&#39640;&#23665;&#8221;&#12290;&#30456;&#20256;&#26149;&#31179;&#20446;&#20271;&#29273;&#21892;&#20110;&#24377;&#29748;&#65292;&#38047;&#23376;&#26399;&#21892;&#20110;&#21548;&#29748;&#12290;&#27599;&#24403;&#20271;&#29273;&#24377;&#21040;&#25551;&#20889;&#39640;&#23665;&#12289;&#27969;&#27700;&#30340;&#20856;&#35843;&#26102;&#65292;&#38047;&#23376;&#26399;&#23601;&#24863;&#21040;&#20182;&#30340;&#29748;&#22768;&#29369;&#22914;&#24013;&#23784;&#30340;&#39640;&#23665;&#12289;&#28009;&#33633;&#30340;&#27743;&#27827;&#12290;&#38047;&#23376;&#26399;&#27515;&#21518;&#65292;&#20271;&#29273;&#21497;&#26080;&#30693;&#38899;&#65292;&#19981;&#20877;&#24377;&#29748;&#12290;&#21518;&#24120;&#20511;&#25351;&#30693;&#38899;&#25110;&#20048;&#26354;&#30340;&#39640;&#24405;&#12290;&#22914;&#36763;&#24323;&#30142;&#12298;&#35858;&#37329;&#38376;&#12299;&#65306;&#8220;&#27969;&#27700;&#39640;&#23665;&#24358;&#26029;&#32477;&#65292;&#24594;&#34521;&#22768;&#33258;&#21693;&#12290;&#8221;<BR></SPAN><SPAN class=extract>74&#12289;&#28034;&#40486;<BR>&#20856;&#20986;&#12298;&#23591;&#23665;&#22530;&#22806;&#32426;&#12299;&#65288;&#26126;&#33931;&#19968;&#33909;&#25776;&#65289;&#65292;&#27604;&#21947;&#20070;&#30011;&#25110;&#25991;&#31456;&#19981;&#20687;&#26679;&#23376;&#12290;<BR></SPAN><SPAN class=extract>75&#12289;&#22478;&#24220;<BR>&#20856;&#20986;&#12298;&#23435;&#21490;&#20613;&#23591;&#20446;&#20256;&#12299;&#65292;&#27604;&#21947;&#20196;&#20154;&#38590;&#20197;&#25571;&#27979;&#30340;&#28145;&#36828;&#29992;&#24515;&#12290;<BR></SPAN><SPAN class=extract>76&#12289;&#20511;&#20809;<BR>&#20856;&#20986;&#12298;&#25112;&#22269;&#31574;&#31206;&#31574;&#12299;&#65292;&#21521;&#21035;&#20154;&#35810;&#38382;&#25110;&#35831;&#20154;&#32473;&#33258;&#24049;&#26041;&#20415;&#26102;&#30340;&#22871;&#35805;&#12290;<BR></SPAN><SPAN class=extract>77&#12289;&#29289;&#33394;<BR>&#20856;&#20986;&#12298;&#21518;&#27721;&#20070;&#20005;&#20809;&#20256;&#12299;&#65292;&#26412;&#25351;&#24418;&#35980;&#65292;&#21518;&#25351;&#25353;&#29031;&#19968;&#23450;&#26631;&#20934;&#21435;&#35775;&#27714;&#20154;&#25165;&#12290;<BR></SPAN><SPAN class=extract>78&#12289;&#40511;&#38593;<BR>&#12298;&#27721;&#20070;&#33487;&#36732;&#20256;&#12299;&#36733;&#65292;&#21256;&#22900;&#21333;&#20110;&#27450;&#39575;&#27721;&#20351;&#65292;&#31216;&#33487;&#27494;&#24050;&#27515;&#65292;&#32780;&#27721;&#20351;&#32773;&#25925;&#24847;&#35828;&#22825;&#23376;&#25171;&#29454;&#26102;&#23556;&#19979;&#19968;&#21482;&#21271;&#26041;&#39134;&#26469;&#30340;&#40511;&#29141;&#65292;&#33050;&#19978;&#25332;&#30528;&#24091;&#20070;&#65292;&#26159;&#33487;&#27494;&#20889;&#30340;&#12290;&#21333;&#20110;&#21482;&#22909;&#25918;&#20102;&#33487;&#27494;&#12290;&#21518;&#26469;&#23601;&#29992;&#8220;&#40511;&#29141;&#8221;&#12289;&#8220;&#38593;&#20070;&#8221;&#12289;&#8220;&#38593;&#36275;&#8221;&#12289;&#8220;&#40060;&#38593;&#8221;&#31561;&#25351;&#20070;&#20449;&#12289;&#21333;&#35759;&#12290;&#22914;&#26446;&#28165;&#29031;&#65306;&#8220;&#22909;&#25226;&#38899;&#20070;&#20973;&#36807;&#38593;&#65292;&#19996;&#33713;&#19981;&#20284;&#34028;&#33713;&#36828;&#12290;&#8221;<BR></SPAN><SPAN class=extract>79&#12289;&#26041;&#23544;<BR>&#20856;&#20986;&#12298;&#19977;&#22269;&#24535;&#34560;&#24535;&#12299;&#65292;&#25351;&#20154;&#30340;&#24515;&#12290;<BR></SPAN><SPAN class=extract>80&#12289;&#25552;&#20992;<BR>&#20856;&#20986;&#12298;&#19990;&#35828;&#26032;&#35821;&#23481;&#27490;&#12299;&#65292;&#27604;&#21947;&#20195;&#20154;&#20889;&#25991;&#31456;&#12290;<BR></SPAN><SPAN class=extract>81&#12289;&#19979;&#27067;<BR>&#20856;&#20986;&#12298;&#21518;&#27721;&#20070;&#24464;&#31258;&#20256;&#12299;&#65292;&#21407;&#25351;&#31036;&#36935;&#36132;&#32773;&#65292;&#29616;&#19968;&#33324;&#25351;&#25509;&#24453;&#36149;&#23458;&#65292;&#20063;&#20511;&#25351;&#20303;&#23487;&#12290;<BR></SPAN><SPAN class=extract>82&#12289;&#28070;&#33394;<BR>&#20856;&#20986;&#12298;&#35770;&#35821;&#23466;&#38382;&#12299;&#65292;&#27604;&#21947;&#23545;&#25991;&#31295;&#32454;&#21152;&#20462;&#39280;&#12290;<BR></SPAN><SPAN class=extract>83&#12289;&#26149;&#31179;<BR>&#20856;&#20986;&#12298;&#35799;&#32463;&#40065;&#39042;&#12299;&#65292;&#27604;&#21947;&#24180;&#23681;&#12289;&#23681;&#26376;&#25110;&#20511;&#25351;&#21476;&#20195;&#21490;&#12289;&#21382;&#21490;&#12290;<BR></SPAN><SPAN class=extract>84&#12289;&#26792;&#22253;<BR>&#26792;&#22253;&#21407;&#26159;&#30343;&#24093;&#31105;&#33489;&#20013;&#30340;&#26524;&#26408;&#22253;&#22275;&#65292;&#21776;&#29572;&#23447;&#24320;&#20803;&#24180;&#38388;&#65292;&#23558;&#20854;&#20316;&#20026;&#25945;&#20064;&#27468;&#33310;&#30340;&#22320;&#26041;&#65292;&#19988;&#22312;&#36825;&#37324;&#22521;&#20859;&#20986;&#20102;&#22823;&#25209;&#20248;&#31168;&#30340;&#38899;&#20048;&#33310;&#36424;&#34920;&#28436;&#20154;&#25165;&#65292;&#22312;&#21382;&#21490;&#19978;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&#22269;&#27492;&#65292;&#21518;&#19990;&#30340;&#25103;&#26354;&#29677;&#31038;&#24120;&#20197;&#8220;&#26792;&#22253;&#8221;&#20026;&#20854;&#20195;&#31216;&#65292;&#25103;&#26354;&#33402;&#20154;&#31216;&#8220;&#26792;&#22253;&#24351;&#23376;&#8221;&#12290;<BR></SPAN><SPAN class=extract>85&#12289;&#25265;&#26609;<BR>&#30456;&#20256;&#21476;&#20195;&#19968;&#20070;&#29983;&#21516;&#19968;&#22899;&#23376;&#30456;&#32422;&#22312;&#26725;&#19979;&#35265;&#38754;&#12290;&#20182;&#31561;&#20102;&#24456;&#20037;&#65292;&#19981;&#35265;&#22899;&#23376;&#21040;&#26469;&#65292;&#36825;&#26102;&#27827;&#27700;&#29467;&#28072;&#65292;&#28153;&#27809;&#26725;&#26753;&#65292;&#20070;&#29983;&#20026;&#20102;&#22362;&#23432;&#20449;&#32422;&#65292;&#19981;&#32943;&#31163;&#21435;&#65292;&#25265;&#20303;&#26725;&#26609;&#65292;&#28153;&#27515;&#22312;&#27700;&#37324;&#12290;&#21518;&#20197;&#21947;&#22362;&#23432;&#20449;&#32422;&#12290;&#26446;&#30333;&#12298;&#38271;&#24178;&#34892;&#12299;&#65306;&#8220;&#24120;&#23384;&#25265;&#20303;&#20449;&#65292;&#23682;&#19978;&#26395;&#22827;&#21488;&#12290;&#8221;<BR></SPAN><SPAN class=extract>86&#12289;&#29677;&#39532;<BR>&#36865;&#21035;&#35799;&#22810;&#29992;&#20197;&#25234;&#21457;&#24796;&#21035;&#20043;&#24773;&#12290;&#26149;&#31179;&#26102;&#65292;&#26187;&#12289;&#40065;&#12289;&#37073;&#20240;&#40784;&#65292;&#40784;&#20891;&#36225;&#22812;&#38388;&#25764;&#36208;&#12290;&#26187;&#22269;&#22823;&#33251;&#21009;&#20271;&#21548;&#21040;&#40784;&#20891;&#33829;&#37324;&#39532;&#21483;&#65292;&#25512;&#27979;&#36947;&#65306;&#8220;&#26377;&#29677;&#39532;&#20043;&#22768;&#65292;&#40784;&#22269;&#20891;&#38431;&#19968;&#23450;&#36830;&#22812;&#25764;&#36208;&#20102;&#12290;&#8221;&#29677;&#39532;&#20026;&#31163;&#32676;&#20043;&#39532;&#65292;&#21518;&#36865;&#21035;&#35799;&#22810;&#29992;&#20197;&#25234;&#21457;&#24796;&#21035;&#20043;&#24773;&#12290;&#26446;&#30333;&#12298;&#36865;&#21451;&#20154;&#12299;&#65306;&#8220;&#25381;&#25163;&#33258;&#20857;&#21435;&#65292;&#33831;&#33831;&#29677;&#39532;&#40483;&#12290;&#8221;<BR></SPAN><SPAN class=extract>87&#12289;&#27004;&#20848;<BR>&#20195;&#25351;&#36793;&#22659;&#20043;&#25932;&#65292;&#29992;&#8220;&#30772;&#65288;&#26025;&#65289;&#27004;&#20848;&#8221;&#25351;&#24314;&#21151;&#31435;&#19994;&#12290;&#22914;&#8220;&#40644;&#23665;&#30334;&#25112;&#31359;&#37329;&#30002;&#65292;&#19981;&#30772;&#27004;&#20848;&#32456;&#19981;&#36824;&#12290;&#8221;<BR></SPAN><SPAN class=extract>88&#12289;&#36766;&#31532;<BR>&#27721;&#26102;&#65292;&#21271;&#26041;&#21256;&#22900;&#36149;&#26063;&#32463;&#24120;&#39578;&#25200;&#36793;&#22659;&#12290;&#19968;&#27425;&#27721;&#27494;&#24093;&#35201;&#20026;&#22823;&#23558;&#38669;&#21435;&#30149;&#20462;&#24314;&#24220;&#31532;&#65292;&#38669;&#21435;&#30149;&#36766;&#35874;&#36947;&#65306;&#8220;&#21256;&#22900;&#26410;&#28781;&#65292;&#26080;&#20197;&#23478;&#20026;&#20063;&#12290;&#8221;&#21518;&#20197;&#21947;&#20026;&#22269;&#24536;&#23478;&#12290;&#26460;&#29995;&#12298;&#22857;&#21644;&#20005;&#20013;&#33251;&#35199;&#22478;&#26202;&#30522;&#21313;&#38901;&#12299;&#65306;&#8220;&#36766;&#31532;&#36755;&#39640;&#20041;&#65292;&#35266;&#22270;&#24518;&#21476;&#20154;&#12290;&#8221;<BR></SPAN><SPAN class=extract>89&#12289;&#20154;&#26480;<BR>&#20856;&#20986;&#12298;&#21490;&#35760;&#39640;&#31062;&#26412;&#32426;&#12299;&#65292;&#25351;&#25165;&#26234;&#31361;&#20986;&#30340;&#20154;&#29289;&#12290;<BR></SPAN><SPAN class=extract>90&#12289;&#38035;&#40140;<BR>&#20256;&#35828;&#21476;&#28196;&#28023;&#19996;&#38754;&#26377;&#20116;&#24231;&#22823;&#23665;&#38543;&#28023;&#27874;&#28418;&#27969;&#65292;&#19978;&#24093;&#21483;&#21313;&#20116;&#21482;&#22823;&#40140;&#39030;&#20303;&#65292;&#23665;&#25165;&#22266;&#23450;&#19981;&#21160;&#12290;&#21451;&#20271;&#22269;&#26377;&#19968;&#24040;&#20154;&#20030;&#36215;&#33050;&#26469;&#36328;&#20986;&#27809;&#20960;&#27493;&#65292;&#23601;&#21040;&#20102;&#20116;&#24231;&#23665;&#30340;&#22320;&#26041;&#65292;&#20182;&#19968;&#19979;&#38035;&#21435;&#20845;&#21482;&#40140;&#65292;&#22240;&#27492;&#65292;&#26377;&#20004;&#24231;&#23665;&#23601;&#27785;&#20837;&#28023;&#24213;&#20102;&#12290;&#21518;&#20197;&#21947;&#35946;&#36808;&#30340;&#20030;&#27490;&#25110;&#36828;&#22823;&#30340;&#25265;&#36127;&#12290;&#26446;&#30333;&#12298;&#36192;&#34203;&#26657;&#20070;&#12299;&#65306;&#8220;&#26410;&#22840;&#35266;&#28023;&#20316;&#65292;&#31354;&#37057;&#38035;&#40140;&#24515;&#12290;&#8221;<BR></SPAN><SPAN class=extract>91&#12289;&#19977;&#23610;<BR>&#21476;&#20195;&#65292;&#21073;&#32422;&#19977;&#23610;&#38271;&#65292;&#25925;&#29992;&#20026;&#21073;&#30340;&#20195;&#31216;&#12290;&#12298;&#27721;&#20070;&#39640;&#24093;&#32426;&#19979;&#12299;&#65306;&#8220;&#21566;&#20197;&#24067;&#34915;&#25552;&#19977;&#23610;&#65292;&#21462;&#22825;&#19979;&#12290;&#8221;&#21448;&#22240;&#21476;&#20195;&#25226;&#27861;&#24459;&#21051;&#22312;&#19977;&#23610;&#38271;&#30340;&#31481;&#31570;&#25110;&#26408;&#26495;&#19978;&#65292;&#25925;&#21448;&#20316;&#27861;&#24459;&#30340;&#20195;&#31216;&#65292;&#20063;&#21483;&#8220;&#19977;&#23610;&#27861;&#8221;&#12290;&#12298;&#27721;&#20070;&#26460;&#21608;&#20256;&#12299;&#65306;&#8220;&#19977;&#23610;&#23433;&#20986;&#21705;&#65311;&#8221;<BR></SPAN><SPAN class=extract>92&#12289;&#21475;&#30865;<BR>&#20856;&#20986;&#12298;&#20116;&#28783;&#20250;&#20803;&#12299;&#65292;&#27604;&#21947;&#20247;&#20154;&#30340;&#21475;&#22836;&#31216;&#39042;&#12290;<BR></SPAN><SPAN class=extract>93&#12289;&#37329;&#40481;<BR>&#21476;&#20195;&#27969;&#20256;&#22825;&#40481;&#26143;&#21160;&#23601;&#35201;&#22823;&#36198;&#65292;&#25152;&#20197;&#21476;&#20154;&#20415;&#22312;&#22823;&#36198;&#26085;&#31446;&#36215;&#38271;&#31487;&#65292;&#22312;&#31487;&#19978;&#31435;&#19968;&#37329;&#40481;&#65292;&#25226;&#35813;&#36198;&#30340;&#32618;&#29359;&#38598;&#20013;&#22312;&#19968;&#36215;&#65292;&#21521;&#20182;&#20204;&#23459;&#24067;&#22823;&#36198;&#20196;&#12290;&#21518;&#20415;&#20197;&#8220;&#37329;&#40481;&#8221;&#20511;&#25351;&#22823;&#36198;&#20196;&#12290;&#26446;&#30333;&#12298;&#27969;&#22812;&#37070;&#36192;&#36763;&#21028;&#23448;&#12299;&#65306;&#8220;&#25105;&#24833;&#36828;&#35882;&#22812;&#37070;&#21435;&#65292;&#20309;&#26085;&#37329;&#40481;&#25918;&#36198;&#22238;&#65311;&#8221;<BR></SPAN><SPAN class=extract>94&#12289;&#28866;&#26607;<BR>&#21476;&#20195;&#31070;&#35805;&#20256;&#35828;&#26187;&#20154;&#29579;&#36136;&#19978;&#23665;&#30733;&#26612;&#65292;&#30475;&#35265;&#26377;&#20960;&#20010;&#23567;&#23401;&#22312;&#19979;&#26827;&#21809;&#27468;&#65292;&#20110;&#26159;&#23601;&#22352;&#19979;&#26469;&#21548;&#20182;&#20204;&#21809;&#65292;&#23567;&#23401;&#32473;&#20182;&#19968;&#20010;&#20687;&#26531;&#26680;&#30340;&#19996;&#35199;&#65292;&#20182;&#21547;&#22312;&#22068;&#37324;&#23601;&#19981;&#35273;&#24471;&#39295;&#20102;&#12290;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#23567;&#23401;&#20652;&#20182;&#22238;&#21435;&#65292;&#20182;&#31449;&#36215;&#26469;&#65292;&#21457;&#29616;&#26023;&#22836;&#26564;&#24050;&#20840;&#28866;&#20102;&#12290;&#20182;&#22238;&#21040;&#23478;&#65292;&#21407;&#26469;&#30340;&#20154;&#19968;&#20010;&#37117;&#19981;&#22312;&#19990;&#20102;&#12290;&#21518;&#20415;&#20197;&#8220;&#28866;&#26607;&#8221;&#21947;&#31163;&#23478;&#24180;&#20037;&#12290;&#21016;&#31161;&#38177;&#12298;&#37228;&#20048;&#22825;&#25196;&#24030;&#21021;&#36898;&#24109;&#19978;&#35265;&#36192;&#12299;&#65306;&#8220;&#24576;&#26087;&#31354;&#21535;&#38395;&#31515;&#36171;&#65292;&#21040;&#20065;&#32763;&#20284;&#28866;&#26607;&#20154;&#12290;&#8221;<BR></SPAN><SPAN class=extract>95&#12289;&#35199;&#24109;<BR>&#20856;&#20986;&#12298;&#31216;&#35859;&#24405;&#12299;&#65292;&#20195;&#25351;&#32769;&#24072;&#12290;<BR></SPAN><SPAN class=extract>96&#12289;&#38647;&#21516;<BR>&#20856;&#20986;&#12298;&#31036;&#35760;&#26354;&#31036;&#19978;&#12299;&#65292;&#30456;&#21516;&#30340;&#24847;&#24605;&#65292;&#25110;&#20154;&#20113;&#20134;&#20113;&#12290;<BR></SPAN><SPAN class=extract>97&#12289;&#21696;&#40511;<BR>&#27604;&#21947;&#21696;&#20260;&#33510;&#30171;&#12289;&#27969;&#24275;&#22833;&#25152;&#30340;&#20154;&#12290;&#32771;&#20854;&#28304;&#27969;&#65292;&#8220;&#21696;&#40511;&#8221;&#19968;&#35821;&#20986;&#33258;&#8220;&#40511;&#38593;&#8221;&#12290;&#12298;&#35799;&#23567;&#38597;&#40511;&#38593;&#12299;&#26352;&#65306;&#8220;&#40511;&#38593;&#20110;&#39134;&#65292;&#21696;&#40483;&#22007;&#22007;&#12290;&#32500;&#27604;&#21746;&#20154;&#65292;&#35859;&#25105;&#21164;&#21171;&#12290;&#8221;&#35799;&#27468;&#20889;&#20351;&#33251;&#34892;&#20110;&#22235;&#26041;&#65292;&#35265;&#27969;&#27665;&#22914;&#40511;&#38593;&#39134;&#38598;&#20110;&#37326;&#65292;&#27969;&#27665;&#21916;&#20351;&#32773;&#21040;&#26469;&#65292;&#30342;&#21512;&#35789;&#20542;&#35785;&#65292;&#22914;&#40511;&#38593;&#21696;&#21596;&#20043;&#22768;&#19981;&#32477;&#12290;<BR></SPAN><SPAN class=extract>98&#12289;&#24052;&#27468;<BR>&#20511;&#25351;&#37145;&#20439;&#20043;&#20316;&#65292;&#22810;&#20316;&#35878;&#35789;&#12290;&#20856;&#20986;&#33258;&#25112;&#22269;&#26970;&#29577;&#12298;&#23545;&#26970;&#29579;&#38382;&#12299;&#12290;&#22914;&#21776;&#20154;&#26446;&#32676;&#29577;&#12298;&#33258;&#27811;&#28006;&#19996;&#28216;&#27743;&#34920;&#36884;&#20986;&#24052;&#31179;&#25237;&#21592;&#22806;&#20174;&#20844;&#34398;&#12299;&#65306;&#8220;&#24052;&#27468;&#25513;&#30333;&#38634;&#65292;&#40077;&#32902;&#22475;&#20848;&#33459;&#12290;&#8221;<BR></SPAN><SPAN class=extract>99&#12289;&#30333;&#34915;&#33485;&#29399;<BR>&#20134;&#21483;&#30333;&#20113;&#33485;&#29399;&#65292;&#27604;&#21947;&#19990;&#20107;&#21464;&#24187;&#26080;&#24120;&#12290;&#20986;&#33258;&#26460;&#29995;&#35799;&#12298;&#21487;&#21497;&#12299;&#65306;&#8220;&#22825;&#19978;&#28014;&#20113;&#20284;&#30333;&#34915;&#65292;&#26031;&#39035;&#25913;&#21464;&#22914;&#33485;&#29399;&#12290;&#21476;&#24448;&#20170;&#26469;&#20849;&#19968;&#26102;&#65292;&#20154;&#29983;&#19975;&#20107;&#26080;&#19981;&#26377;&#12290;&#8221;<BR></SPAN><SPAN class=extract>100&#12289;&#21556;&#38057;<BR>&#27867;&#25351;&#23453;&#20992;&#12289;&#21033;&#21073;&#12290;&#20986;&#33258;&#27721;&#36213;&#26196;&#12298;&#21556;&#36234;&#26149;&#31179;&#38422;&#38398;&#20869;&#20256;&#12299;&#65306;&#8220;&#21556;&#20316;&#38057;&#32773;&#29978;&#20247;&#12290;&#8221;&#32780;&#26377;&#20154;&#36138;&#29579;&#20043;&#37325;&#36175;&#20063;&#65292;&#26432;&#20854;&#20108;&#23376;&#20197;&#34885;&#37329;&#65292;&#36930;&#25104;&#20108;&#38057;&#29486;&#20110;&#38422;&#38398;&#65292;&#35811;&#23467;&#38376;&#32780;&#27714;&#36175;&#8230;&#8230;&#20035;&#36175;&#30334;&#37329;&#65292;&#36930;&#26381;&#32780;&#19981;&#31163;&#36523;&#12290;&#19981;&#24179;&#20961;&#30340;&#26469;&#21382;&#38136;&#23601;&#20102;&#19968;&#26564;&#23453;&#21073;&#65292;&#25104;&#20102;&#28212;&#27714;&#24314;&#21151;&#31435;&#19994;&#32773;&#30340;&#21033;&#22120;&#12290;<BR></SPAN>