&#12304;&#21161;&#35760;&#12305;cap&#65288;&#32988;&#36807;&#65289;+acity&#65288;&#21517;&#35789;&#21518;&#32512;&#65289;&#8594;&#33021;&#32988;&#36807;&#8594;&#33021;&#21147;<BR>&#12304;&#35789;&#24615;&#12305;&#10102;n.&#8195;<BR>&#9312;&#25165;&#33021;&#65292;&#33021;&#21147;(c /u)&#65306;Their reasoning ~ must be developed.&#20182;&#20204;&#30340;&#25512;&#29702;&#33021;&#21147;&#24517;&#39035;&#21152;&#20197;&#22521;&#20859;&#12290;&#8195;<BR>&#9313;&#29983;&#20135;&#21147;&#65307;&#25509;&#21463;&#33021;&#21147;&#65306;He has an infinite ~ for criticism.&#20182;&#26377;&#24456;&#39640;&#30340;&#25509;&#21463;&#25209;&#35780;&#30340;&#33021;&#21147;&#12290;&#8195;<BR>&#9314;&#23481;&#37327;&#65292;&#23481;&#31215;(u)&#65306;This gymnasium has a seating ~of 50,000.&#36825;&#20010;&#20307;&#32946;&#39302;&#33021;&#23481;&#32435;5&#19975;&#20010;&#24231;&#20301;&#12290;<BR><BR>&#12304;&#36776;&#26512;&#12305;ability, faculty, capacity, capability <BR>&#9312; ability &#25351;&#20154;&#20204;&#29616;&#26377;&#30340;&#12289;&#22825;&#29983;&#30340;&#33021;&#21147;&#25110;&#21518;&#22825;&#20064;&#24471;&#30340;&#33021;&#21147;&#25110;&#25216;&#33021;&#65292;&#20026;&#19968;&#33324;&#29992;&#35821;&#12290;&#20363;&#22914;&#65306;Tom has the ability to speak three languages. &#27748;&#22982;&#33021;&#35828;&#19977;&#31181;&#35821;&#35328;&#12290;<BR> &#9313; faculty &#25351;&#20869;&#22312;&#30340;&#33021;&#21147;&#25110;&#21147;&#37327;&#65292;&#36890;&#24120;&#29992;&#26469;&#34920;&#31034;&#20154;&#30340;&#21508;&#31181;&#29983;&#29702;&#21151;&#33021;&#12290;&#20363;&#22914;&#65306;Sight and hearing are human faculties. &#35270;&#35273;&#21644;&#21548;&#35273;&#26159;&#20154;&#30340;&#23448;&#33021;&#12290;<BR> &#9314; capacity &#25351;&#33021;&#21147;&#12289;&#24615;&#33021;&#12289;&#25509;&#21463;&#33021;&#21147;&#25110;&#23481;&#32435;&#33021;&#21147;&#65288;&#22914;&#20154;&#30340;&#23398;&#20064;&#21644;&#29702;&#35299;&#33021;&#21147;&#12289;&#29289;&#30340;&#23481;&#37327;&#31561;&#65289;&#8221;&#12290;&#20363;&#22914;&#65306;Our capacity for giving care, love and attention is limited. &#25105;&#20204;&#20184;&#20986;&#20851;&#24515;&#12289;&#29233;&#21644;&#27880;&#24847;&#30340;&#33021;&#21147;&#26159;&#26377;&#38480;&#30340;&#12290; <BR>&#9315; capability &#25351;&#23454;&#38469;&#33021;&#21147;&#25110;&#28508;&#22312;&#33021;&#21147;&#12290;&#20363;&#22914;&#65306;China's nuclear capability is only for defence purposes.&#20013;&#22269;&#30340;&#26680;&#33021;&#21147;&#21482;&#20197;&#38450;&#24481;&#20026;&#30446;&#30340;&#12290;<BR>&#12304;&#24448;&#24180;&#30495;&#39064;&#12305;Researchers in the late 1960s discovered that humans are born with the capacity to approach challenges in four primary ways: analytically, procedurally, relationally (or collaboratively) and innovatively. 20&#19990;&#32426;60&#24180;&#20195;&#26411;&#26399;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#20154;&#19968;&#29983;&#26469;&#23601;&#26377;&#29992;&#22235;&#31181;&#20027;&#35201;&#26041;&#27861;&#26469;&#25509;&#21463;&#25361;&#25112;&#30340;&#33021;&#21147;&#65306;&#20998;&#26512;&#27861;&#65292;&#31243;&#24207;&#27861;&#65292;&#20851;&#31995;&#27861;&#65288;&#25110;&#21512;&#20316;&#27861;&#65289;&#21644;&#21019;&#26032;&#27861;&#12290;&#65339;2009&#24180;&#32771;&#30740;&#38405;&#35835;&#65341;