<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25991;&#35328;&#30693;&#35782;&#20043;25&#31687;</SPAN> 
<P></P><SPAN class=RefText>
<P><BR></SPAN></FONT>1. &#12298;&#37073;&#20271;&#20811;&#27573;&#20110;&#37154;&#12299; &#12298;&#24038;&#20256;&#12299; <BR>2. &#12298;&#38796;&#20043;&#25112;&#12299; &#12298;&#24038;&#20256;&#12299; <BR>3. &#12298;&#21484;&#20844;&#35855;&#21385;&#29579;&#24365;&#35876;&#12299; &#12298;&#22269;&#35821;&#12299; <BR>4. &#12298;&#21477;&#36341;&#28781;&#21556;&#12299; &#12298;&#22269;&#35821;&#12299; <BR>5. &#12298;&#33487;&#31206;&#22987;&#23558;&#36830;&#27178;&#35828;&#31206;&#12299; &#12298;&#25112;&#22269;&#31574;&#12299; <BR>6. &#12298;&#20911;&#35862;&#23458;&#23391;&#23581;&#21531;&#12299; &#12298;&#25112;&#22269;&#31574;&#12299; <BR>7. &#12298;&#23376;&#36335;&#26366;&#30361;&#20873;&#26377;&#20844;&#35199;&#21326;&#20365;&#22352;&#12299; &#12298;&#35770;&#35821;&#12299; <BR>8. &#12298;&#23395;&#27663;&#23558;&#20240;&#39067;&#33278;&#12299; &#12298;&#35770;&#35821;&#12299; <BR>9. &#12298;&#36877;&#36965;&#28216;&#12299;(&#8220;&#21271;&#20901;&#26377;&#40060;&#8221;&#33267;&#8220;&#22307;&#20154;&#26080;&#21517;&#8221;) &#12298;&#24196;&#23376;&#12299; <BR>10.&#12298;&#31179;&#27700;&#12299;(&#8220;&#31179;&#27700;&#26102;&#33267;&#8221;&#33267;&#8220;&#19981;&#20284;&#23572;&#21521;&#20043;&#33258;&#22810;&#20110;&#27700;&#20046;&#8221;) &#12298;&#24196;&#23376;&#12299; <BR>11.&#12298;&#40784;&#26707;&#26187;&#25991;&#20043;&#20107;&#12299; &#12298;&#23391;&#23376;&#12299; <BR>12.&#12298;&#21149;&#23398;&#12299;(&#8220;&#21531;&#23376;&#26352;&#23398;&#19981;&#21487;&#20197;&#8221;&#33267;&#8220;&#25925;&#21531;&#23376;&#32467;&#20110;&#19968;&#20063;&#8221;) &#12298;&#33600;&#23376;&#12299; <BR>13.&#12298;&#23519;&#20256;&#12299; &#12298;&#21525;&#27663;&#26149;&#31179;&#12299; <BR>14.&#12298;&#35855;&#36880;&#23458;&#20070;&#12299; &#31206;&#183;&#26446;&#26031; <BR>15.&#12298;&#40511;&#38376;&#23476;&#12299; &#12298;&#21490;&#35760;&#12299; <BR>16.&#12298;&#23385;&#23376;&#21556;&#36215;&#21015;&#20256;&#12299; &#12298;&#21490;&#35760;&#12299; <BR>17.&#12298;&#24043;&#23665;&#24043;&#23777;&#12299; &#12298;&#27700;&#32463;&#27880;&#12299; <BR>18.&#12298;&#24352;&#20013;&#19998;&#20256;&#21518;&#21465;&#12299; &#21776;&#183;&#38889;&#24840; <BR>19.&#12298;&#38068;&#37479;&#28525;&#35199;&#23567;&#19992;&#35760;&#12299; &#21776;&#183;&#26611;&#23447;&#20803; <BR>20.&#12298;&#23731;&#38451;&#27004;&#35760;&#12299; &#23435;&#183;&#33539;&#20210;&#28153; <BR>21.&#12298;&#31179;&#22768;&#36171;&#12299; &#23435;&#183;&#27431;&#38451;&#20462; <BR>22.&#12298;&#21069;&#36196;&#22721;&#36171;&#12299; &#23435;&#183;&#33487;&#36732; <BR>23.&#12298;&#25098;&#21320;&#19978;&#39640;&#23447;&#23553;&#20107;&#12299; &#23435;&#183;&#32993;&#38120; <BR>24.&#12298;&#36865;&#19996;&#38451;&#39532;&#29983;&#24207;&#12299; &#26126;&#183;&#23435;&#28610; <BR>25.&#12298;&#20256;&#26159;&#27004;&#35760;&#12299; &#28165;&#183;&#27754;&#29740; <BR><BR><BR><BR><SPAN class=extract>1 &#37073;&#20271;&#20811;&#27573;&#20110;&#37154; <BR>&#12298;&#24038;&#20256;&#12299; <BR>&#21021;&#65292;&#37073;&#27494;&#20844;&#23094;&#20110;&#30003;&#65292;&#26352;&#27494;&#23004;&#12290;&#29983;&#24196;&#20844;&#21450;&#20849;&#21460;&#27573;&#12290;&#24196;&#20844;&#23524;&#29983;&#65292;&#24778;&#23004;&#27663;&#65292;&#25925;&#21517;&#26352;&#23524;&#29983;&#65292;&#36930;&#24694;&#20043;&#12290;&#29233;&#20849;&#21460;&#27573;&#65292;&#27442;&#31435;&#20043;&#12290;&#20127;&#35831;&#20110;&#27494;&#20844;&#65292;&#20844;&#24343;&#35768;&#12290; <BR>&#21450;&#24196;&#20844;&#21363;&#20301;&#65292;&#20026;&#20043;&#35831;&#21046;&#12290;&#20844;&#26352;&#65306;&#8220;&#21046;&#65292;&#23721;&#37009;&#20063;&#65292;&#34402;&#21460;&#27515;&#28937;&#65292;&#20311;&#37009;&#21807;&#21629;&#12290;&#8221;&#35831;&#20140;&#65292;&#20351;&#23621;&#20043;&#65292;&#35859;&#20043;&#20140;&#22478;&#22823;&#21460;&#12290; <BR>&#31085;&#20210;&#26352;&#65306;&#8220;&#37117;&#22478;&#36807;&#30334;&#38601;&#65292;&#22269;&#20043;&#23475;&#20063;&#12290;&#20808;&#29579;&#20043;&#21046;&#65306;&#22823;&#37117;&#65292;&#19981;&#36807;&#21441;&#22269;&#20043;&#19968;&#65307;&#20013;&#65292;&#20116;&#20043;&#19968;&#65307;&#23567;&#65292;&#20061;&#20043;&#19968;&#12290;&#20170;&#20140;&#19981;&#24230;&#65292;&#38750;&#21046;&#20063;&#65292;&#21531;&#23558;&#19981;&#22570;&#12290;&#8221;&#20844;&#26352;&#65306;&#8220;&#23004;&#27663;&#27442;&#20043;&#65292;&#28937;&#36767;&#23475;&#65311;&#8221;&#23545;&#26352;&#65306;&#8220;&#23004;&#27663;&#20309;&#21388;&#20043;&#26377;&#65311;&#19981;&#22914;&#26089;&#20026;&#20043;&#25152;&#65292;&#26080;&#20351;&#28363;&#34067;&#65292;&#34067;&#38590;&#22270;&#20063;&#12290;&#34067;&#33609;&#29369;&#19981;&#21487;&#38500;&#65292;&#20917;&#21531;&#20043;&#23456;&#24351;&#20046;&#65311;&#8221;&#20844;&#26352;&#65306;&#8220;&#22810;&#34892;&#19981;&#20041;&#24517;&#33258;&#27609;&#65292;&#23376;&#22993;&#24453;&#20043;&#12290;&#8221; <BR>&#26082;&#32780;&#22823;&#21460;&#21629;&#35199;&#37145;&#21271;&#37145;&#36144;&#20110;&#24049;&#12290;&#20844;&#23376;&#21525;&#26352;&#65306;&#8220;&#22269;&#19981;&#22570;&#36144;&#65292;&#21531;&#23558;&#33509;&#20043;&#20309;&#65311;&#27442;&#19982;&#22823;&#21460;&#65292;&#33251;&#35831;&#20107;&#20043;&#65307;&#33509;&#24343;&#19982;&#65292;&#21017;&#35831;&#38500;&#20043;&#12290;&#26080;&#29983;&#27665;&#24515;&#12290;&#8221;&#20844;&#26352;&#65306;&#8220;&#26080;&#24248;&#65292;&#23558;&#33258;&#21450;&#12290;&#8221;&#22823;&#21460;&#21448;&#25910;&#36144;&#20197;&#20026;&#24049;&#37009;&#65292;&#33267;&#20110;&#24298;&#24310;&#12290;&#23376;&#23553;&#26352;&#65306;&#8220;&#21487;&#30691;&#65292;&#21402;&#23558;&#24471;&#20247;&#12290;&#8221;&#20844;&#26352;&#65306;&#8220;&#19981;&#20041;&#19981;&#26165;&#65292;&#21402;&#23558;&#23849;&#12290;&#8221; <BR>&#22823;&#21460;&#23436;&#32858;&#65292;&#32558;&#30002;&#20853;&#65292;&#20855;&#21330;&#20056;&#65292;&#23558;&#34989;&#37073;&#12290;&#22827;&#20154;&#23558;&#21551;&#20043;&#12290;&#20844;&#38395;&#20854;&#26399;&#65292;&#26352;&#65306;&#8220;&#21487;&#30691;&#65281;&#8221; &#21629;&#23376;&#23553;&#24069;&#36710;&#20108;&#30334;&#20056;&#20197;&#20240;&#20140;&#12290;&#20140;&#21467;&#22823;&#21460;&#39035;&#27573;&#65292;&#27573;&#20837;&#20110;&#37154;&#65292;&#20844;&#20240;&#35832;&#37154;&#12290;&#20116;&#26376;&#36763;&#19985;&#65292;&#22823;&#21460;&#20986;&#22868;&#20849;&#12290; <BR>&#20070;&#26352;&#65306;&#8220;&#37073;&#20271;&#20811;&#27573;&#20110;&#37154;&#12290;&#8221;&#27573;&#19981;&#24351;&#65292;&#25925;&#19981;&#35328;&#24351;&#65307;&#22914;&#20108;&#21531;&#65292;&#25925;&#26352;&#20811;&#65307;&#31216;&#37073;&#20271;&#65292;&#35749;&#22833;&#25945;&#20063;&#65307;&#35859;&#20043;&#37073;&#24535;&#12290;&#19981;&#35328;&#20986;&#22868;&#65292;&#38590;&#20043;&#20063;&#12290; <BR>&#36930;&#23512;&#23004;&#27663;&#20110;&#22478;&#39062;&#65292;&#32780;&#35475;&#20043;&#30333;&#65306;&#8220;&#19981;&#21450;&#40644;&#27849;&#65292;&#26080;&#30456;&#35265;&#20063;&#12290;&#8221;&#26082;&#32780;&#24724;&#20043;&#12290; <BR>&#39062;&#32771;&#21460;&#20026;&#39062;&#35895;&#23553;&#20154;&#65292;&#38395;&#20043;&#65292;&#26377;&#29486;&#20110;&#20844;&#65292;&#20844;&#36176;&#20043;&#39135;&#65292;&#39135;&#33293;&#32905;&#12290;&#20844;&#38382;&#20043;&#65292;&#23545;&#26352;&#65306;&#8220;&#23567;&#20154;&#26377;&#27597;&#65292;&#30342;&#23581;&#23567;&#20154;&#20043;&#39135;&#30691;&#65292;&#26410;&#23581;&#21531;&#20043;&#32697;&#65292;&#35831;&#20197;&#36951;&#20043;&#12290;&#8221;&#20844;&#26352;&#65306;&#8220;&#23572;&#26377;&#27597;&#36951;&#65292;&#32324;&#25105;&#29420;&#26080;&#65281;&#8221;&#39062;&#32771;&#21460;&#26352;&#65306;&#8220;&#25954;&#38382;&#20309;&#35859;&#20063;&#65311;&#8221;&#20844;&#35821;&#20043;&#25925;&#65292;&#19988;&#21578;&#20043;&#24724;&#12290;&#23545;&#26352;&#65306;&#8220;&#21531;&#20309;&#24739;&#28937;&#65311;&#33509;&#38425;&#22320;&#21450;&#27849;&#65292;&#38567;&#32780;&#30456;&#35265;&#65292;&#20854;&#35841;&#26352;&#19981;&#28982;&#65311;&#8221;&#20844;&#20174;&#20043;&#12290;&#20844;&#20837;&#32780;&#36171;&#65306;&#8220;&#22823;&#38567;&#20043;&#20013;&#65292;&#20854;&#20048;&#20063;&#34701;&#34701;&#65281;&#8221;&#23004;&#20986;&#32780;&#36171;&#65306;&#8220;&#22823;&#38567;&#20043;&#22806;&#65292;&#20854;&#20048;&#20063;&#27844;&#27844;&#12290;&#8221;&#36930;&#20026;&#27597;&#23376;&#22914;&#21021;&#12290; <BR>&#21531;&#23376;&#26352;&#65306;&#8220;&#39062;&#32771;&#21460;&#65292;&#32431;&#23389;&#20063;&#65292;&#29233;&#20854;&#27597;&#65292;&#26045;&#21450;&#24196;&#20844;&#12290; &#12298;&#35799;&#12299;&#26352;&#65306;&#8216;&#23389;&#23376;&#19981;&#21294;&#65292;<BR>&#27704;&#38177;&#23572;&#31867;&#12290;&#8217;&#20854;&#26159;&#20043;&#35859;&#20046;&#12290;&#8221; <BR></SPAN><BR><BR><BR><SPAN class=extract>2 &#38796;&#20043;&#25112; <BR>&#12298;&#24038;&#20256;&#12299; <BR>&#20845;&#26376;&#22764;&#30003;&#65292;&#24072;&#33267;&#20110;&#38753;&#31492;&#20043;&#19979;&#12290;&#40784;&#20399;&#20351;&#35831;&#25112;&#65292;&#26352;&#65306;&#8220;&#23376;&#20197;&#21531;&#24072;&#36785;&#20110;&#25949;&#37009;&#65292;&#19981;&#33094;&#25949;&#36171;&#65292;&#35800;&#26397;&#35831;&#35265;&#12290;&#8221;&#23545;&#26352;&#65306;&#8220;&#26187;&#19982;&#40065;&#12289;&#21355;&#65292;&#20804;&#24351;&#20063;&#12290;&#26469;&#21578;&#26352;&#65306;&#8216;&#22823;&#22269;&#26397;&#22805;&#37322;&#25022;&#20110;&#25949;&#37009;&#20043;&#22320;&#12290;&#8217;&#23521;&#21531;&#19981;&#24525;&#65292;&#20351;&#32676;&#33251;&#35831;&#20110;&#22823;&#22269;&#65292;&#26080;&#20196;&#33286;&#24072;&#28153;&#20110;&#21531;&#22320;&#12290;&#33021;&#36827;&#19981;&#33021;&#36864;&#65292;&#21531;&#26080;&#25152;&#36785;&#21629;&#12290;&#8221; &#40784;&#20399;&#26352;&#65306;&#8220;&#22823;&#22827;&#20043;&#35768;&#65292;&#23521;&#20154;&#20043;&#24895;&#20063;&#65307;&#33509;&#20854;&#19981;&#35768;&#65292;&#20134;&#23558;&#35265;&#20063;&#12290;&#8221;&#40784;&#39640;&#22266;&#20837;&#26187;&#24072;&#65292;&#26688;&#30707;&#20197;&#25237;&#20154;&#65292;&#31165;&#20043;&#32780;&#20056;&#20854;&#36710;&#65292;&#31995;&#26705;&#26412;&#28937;&#65292;&#20197;&#24455;&#40784;&#22418;&#65292;&#26352;&#65306;&#8220;&#27442;&#21191;&#32773;&#36158;&#20313;&#20313;&#21191;&#12290;&#8221; <BR>&#30328;&#37193;&#65292;&#24072;&#38472;&#20110;&#38796;&#12290;&#37044;&#22799;&#24481;&#40784;&#20399;&#65292;&#36898;&#19985;&#29238;&#20026;&#21491;&#12290;&#26187;&#35299;&#24352;&#24481;&#21371;&#20811;&#65292;&#37073;&#19992;&#32531;&#20026;&#21491;&#12290;&#40784;&#20399;&#26352;&#65306;&#8220;&#20313;&#22993;&#32742;&#28781;&#27492;&#32780;&#26397;&#39135;&#65281;&#8221;&#19981;&#20171;&#39532;&#32780;&#39536;&#20043;&#12290;&#21371;&#20811;&#20260;&#20110;&#30690;&#65292;&#27969;&#34880;&#21450;&#23654;&#65292;&#26410;&#32477;&#40723;&#38899;&#12290;&#26352;&#65306;&#8220;&#20313;&#30149;&#30691;&#65281;&#8221;&#24352;&#20399;&#26352;&#65306;&#8220;&#33258;&#22987;&#21512;&#65292;&#32780;&#30690;&#36143;&#20313;&#25163;&#21450;&#32920;&#65292;&#20313;&#25240;&#20197;&#24481;&#65292;&#24038;&#36718;&#26417;&#27575;&#12290;&#23682;&#25954;&#35328;&#30149;&#65311;&#21566;&#23376;&#24525;&#20043;&#12290;&#8221;&#32531;&#26352;&#65306;&#8220;&#33258;&#22987;&#21512;&#65292;&#33503;&#26377;&#38505;&#65292;&#20313;&#24517;&#19979;&#25512;&#36710;&#12290;&#23376;&#23682;&#35782;&#20043;&#65311;&#9472;&#9472; &#28982;&#23376;&#30149;&#30691;&#65281;&#8221;&#24352;&#20399;&#26352;&#65306;&#8220;&#24072;&#20043;&#32819;&#30446;&#65292;&#22312;&#21566;&#26071;&#40723;&#65292;&#36827;&#36864;&#20174;&#20043;&#12290;&#27492;&#36710;&#19968;&#20154;&#27583;&#20043;&#65292;&#21487;&#20197;&#38598;&#20107;&#12290;&#33509;&#20043;&#20309;&#20854;&#20197;&#30149;&#36133;&#21531;&#20043;&#22823;&#20107;&#20063;&#65311;&#25808;&#30002;&#25191;&#20853;&#65292;&#22266;&#21363;&#27515;&#20063;&#12290;&#30149;&#26410;&#21450;&#27515;&#65292;&#21566;&#23376;&#21193;&#20043;&#65281;&#8221; &#24038;&#24182;&#36756;&#65292;&#21491;&#25588;&#26553;&#32780;&#40723;&#12290;&#39532;&#36920;&#19981;&#33021;&#27490;&#65292;&#24072;&#20174;&#20043;&#12290;&#40784;&#24072;&#36133;&#32489;&#12290;&#36880;&#20043;&#65292;&#19977;&#21608;&#21326;&#19981;&#27880;&#12290; <BR>&#38889;&#21413;&#26790;&#23376;&#33286;&#35859;&#24049;&#26352;&#65306;&#8220;&#26086;&#36767;&#24038;&#21491;&#12290;&#8221;&#25925;&#20013;&#24481;&#32780;&#20174;&#40784;&#20399;&#12290;&#37044;&#22799;&#26352;&#65306;&#8220;&#23556;&#20854;&#24481;&#32773;&#65292;&#21531;&#23376;&#20063;&#12290;&#8221;&#20844;&#26352;&#65306;&#8220;&#35859;&#20043;&#21531;&#23376;&#32780;&#23556;&#20043;&#65292;&#38750;&#31036;&#20063;&#12290;&#8221;&#23556;&#20854;&#24038;&#65292;&#36234;&#20110;&#36710;&#19979;&#65307;&#23556;&#20854;&#21491;&#65292;&#27609;&#20110;&#36710;&#20013;&#12290;&#32166;&#27595;&#24352;&#20007;&#36710;&#65292;&#20174;&#38889;&#21413;&#26352;&#65306;&#8220;&#35831;&#23507;&#20056;&#12290;&#8221;&#20174;&#24038;&#21491;&#65292;&#30342;&#32920;&#20043;&#65292;&#20351;&#31435;&#20110;&#21518;&#12290;&#38889;&#21413;&#20443;&#23450;&#20854;&#21491;&#12290;&#36898;&#19985;&#29238;&#19982;&#20844;&#26131;&#20301;&#12290;&#23558;&#21450;&#21326;&#27849;&#65292;&#39574;&#32083;&#20110;&#26408;&#32780;&#27490;&#12290;&#19985;&#29238;&#23517;&#20110;&#36687;&#20013;&#65292;&#34503;&#20986;&#20110;&#20854;&#19979;&#65292;&#20197;&#32945;&#20987;&#20043;&#65292;&#20260;&#32780;&#21311;&#20043;&#65292;&#25925;&#19981;&#33021;&#25512;&#36710;&#32780;&#21450;&#12290;&#38889;&#21413;&#25191;&#32119;&#39532;&#21069;&#65292;&#20877;&#25308;&#31293;&#39318;&#65292;&#22857;&#35294;&#21152;&#22721;&#20197;&#36827;&#65292;&#26352;&#65306;&#8220;&#23521;&#21531;&#20351;&#32676;&#33251;&#20026;&#40065;&#21355;&#35831;&#65292;&#26352;&#65306;&#8216;&#26080;&#20196;&#33286;&#24072;&#38519;&#20837;&#21531;&#22320;&#12290;&#8217;&#19979;&#33251;&#19981;&#24184;&#65292;&#23646;&#24403;&#25102;&#34892;&#65292;&#26080;&#25152;&#36867;&#38544;&#65292;&#19988;&#24807;&#22868;&#36767;&#32780;&#24541;&#20004;&#21531;&#12290;&#33251;&#36785;&#25102;&#22763;&#65292;&#25954;&#21578;&#19981;&#25935;&#65292;&#25668;&#23448;&#25215;&#20047;&#12290;&#8221;&#19985;&#29238;&#20351;&#20844;&#19979;&#65292;&#22914;&#21326;&#27849;&#21462;&#39278;&#12290;&#37073;&#21608;&#29238;&#24481;&#20304;&#36710;&#65292;&#23451;&#33591;&#20026;&#21491;&#65292;&#36733;&#40784;&#20399;&#20197;&#20813;&#12290;&#38889;&#21413;&#29486;&#19985;&#29238;&#65292;&#37045;&#29486;&#23376;&#23558;&#25134;&#20043;&#12290;&#21628;&#26352;&#65306;&#8220;&#33258;&#20170;&#26080;&#26377;&#20195;&#20854;&#21531;&#20219;&#24739;&#32773;&#65292;&#26377;&#19968;&#20110;&#27492;&#65292;&#23558;&#20026;&#25134;&#20046;&#65311;&#8221;&#21371;&#23376;&#26352;&#65306;&#8220;&#20154;&#19981;&#38590;&#20197;&#27515;&#20813;&#20854;&#21531;&#65292;&#25105;&#25134;&#20043;&#19981;&#31077;&#12290;&#36198;&#20043;&#65292;&#20197;&#21149;&#20107;&#21531;&#32773;&#12290;&#8221;&#20035;&#20813;&#20043;&#12290; <BR></SPAN><BR><BR><SPAN class=extract>3 &#21484;&#20844;&#35855;&#21385;&#29579;&#24365;&#35876; <BR>&#12298;&#22269;&#35821;&#12299; <BR>&#21385;&#29579;&#34384;&#65292;&#22269;&#20154;&#35876;&#29579;&#12290;&#21484;&#20844;&#21578;&#26352;&#65306;&#8220;&#27665;&#19981;&#22570;&#21629;&#30691;&#65281;&#8221;&#29579;&#24594;&#65292;&#24471;&#21355;&#24043;&#65292;&#20351;&#30417;&#35876;&#32773;&#12290;&#20197;&#21578;&#65292;&#21017;&#26432;&#20043;&#12290;&#22269;&#20154;&#33707;&#25954;&#35328;&#65292;&#36947;&#36335;&#20197;&#30446;&#12290; <BR>&#29579;&#21916;&#65292;&#21578;&#21484;&#20844;&#26352;&#65306;&#8220;&#21566;&#33021;&#24365;&#35876;&#30691;&#65292;&#20035;&#19981;&#25954;&#35328;&#12290;&#8221;&#21484;&#20844;&#26352;&#65306;&#8220;&#26159;&#37155;&#20043;&#20063;&#12290;&#38450;&#27665;&#20043;&#21475;&#65292;&#29978;&#20110;&#38450;&#24029;&#65307;&#24029;&#38605;&#32780;&#28291;&#65292;&#20260;&#20154;&#24517;&#22810;&#12290;&#27665;&#20134;&#22914;&#20043;&#12290;&#26159;&#25925;&#20026;&#24029;&#32773;&#65292;&#20915;&#20043;&#20351;&#23548;&#65307;&#20026;&#27665;&#32773;&#65292;&#23459;&#20043;&#20351;&#35328;&#12290;&#25925;&#22825;&#23376;&#21548;&#25919;&#65292;&#20351;&#20844;&#21375;&#33267;&#20110;&#21015;&#22763;&#29486;&#35799;&#65292;&#30653;&#29486;&#20856;&#65292;&#21490;&#29486;&#20070;&#65292;&#24072;&#31668;&#65292;&#30605;&#36171;&#65292;&#26406;&#35829;&#65292;&#30334;&#24037;&#35855;&#65292;&#24246;&#20154;&#20256;&#35821;&#65292;&#36817;&#33251;&#23613;&#35268;&#65292;&#20146;&#25114;&#34917;&#23519;&#65292;&#30653;&#12289;&#21490;&#25945;&#35826;&#65292;&#32774;&#33406;&#20462;&#20043;&#65292;&#32780;&#21518;&#29579;&#26015;&#37196;&#28937;&#12290;&#26159;&#20197;&#20107;&#34892;&#32780;&#19981;&#24726;&#12290;&#27665;&#20043;&#26377;&#21475;&#20063;&#65292;&#29369;&#22303;&#20043;&#26377;&#23665;&#24029;&#20063;&#65292;&#36130;&#29992;&#20110;&#26159;&#20046;&#20986;&#65307;&#29369;&#20854;&#26377;&#21407;&#38576;&#34893;&#27779;&#20063;&#65292;&#34915;&#39135;&#20110;&#26159;&#20046;&#29983;&#12290;&#21475;&#20043;&#23459;&#35328;&#20063;&#65292;&#21892;&#36133;&#20110;&#26159;&#20046;&#20852;&#12290;&#34892;&#21892;&#32780;&#22791;&#36133;&#65292;&#25152;&#20197;&#38428;&#36130;&#29992;&#34915;&#39135;&#32773;&#20063;&#12290;&#22827;&#27665;&#34385;&#20043;&#20110;&#24515;&#65292;&#32780;&#23459;&#20043;&#20110;&#21475;&#65292;&#25104;&#32780;&#34892;&#20043;&#65292;&#32993;&#21487;&#22725;&#20063;&#65311;&#33509;&#22725;&#20854;&#21475;&#65292;&#20854;&#19982;&#33021;&#20960;&#20309;&#65311;&#8221; <BR>&#29579;&#24343;&#21548;&#65292;&#20110;&#26159;&#22269;&#20154;&#33707;&#25954;&#20986;&#35328;&#12290;&#19977;&#24180;&#65292;&#20035;&#27969;&#29579;&#20110;&#24408;&#12290; <BR></SPAN><BR><BR><SPAN class=extract>4 &#21477;&#36341;&#28781;&#21556; <BR>&#12298;&#22269;&#35821;&#12299; <BR>&#36234;&#29579;&#21246;&#36341;&#26646;&#20110;&#20250;&#31293;&#20043;&#19978;&#65292;&#20035;&#21495;&#20196;&#20110;&#19977;&#20891;&#26352;&#65306;&#8220;&#20961;&#25105;&#29238;&#20804;&#26118;&#24351;&#21450;&#22269;&#23376;&#22995;&#65292;&#26377;&#33021;&#21161;&#23521;&#20154;&#35851;&#32780;&#36864;&#21556;&#32773;&#65292;&#21566;&#19982;&#20043;&#20849;&#30693;&#36234;&#22269;&#20043;&#25919;&#12290;&#8221;&#22823;&#22827;&#31181;&#36827;&#23545;&#26352;&#65306;&#8220;&#33251;&#38395;&#20043;&#65306;&#36158;&#20154;&#22799;&#21017;&#36164;&#30382;&#65292;&#20908;&#21017;&#36164;&#32122;&#65292;&#26097;&#21017;&#36164;&#33311;&#65292;&#27700;&#21017;&#36164;&#36710;&#65292;&#20197;&#24453;&#20047;&#20063;&#12290;&#22827;&#34429;&#26080;&#22235;&#26041;&#20043;&#24551;&#65292;&#28982;&#35851;&#33251;&#19982;&#29226;&#29273;&#20043;&#22763;&#65292;&#19981;&#21487;&#19981;&#20859;&#32780;&#25321;&#20063;&#12290;&#35692;&#22914;&#34001;&#31520;&#65292;&#26102;&#38632;&#26082;&#33267;&#65292;&#24517;&#27714;&#20043;&#12290;&#20170;&#21531;&#29579;&#26082;&#26646;&#20110;&#20250;&#31293;&#20043;&#19978;&#65292;&#28982;&#21518;&#20035;&#27714;&#35851;&#33251;&#65292;&#26080;&#20035;&#21518;&#20046;&#65311;&#8221;&#21246;&#36341;&#26352;&#65306;&#8220;&#33503;&#24471;&#38395;&#23376;&#22823;&#22827;&#20043;&#35328;&#65292;&#20309;&#21518;&#20043;&#26377;&#65311;&#8221;&#25191;&#20854;&#25163;&#32780;&#19982;&#20043;&#35851;&#12290; <BR>&#36930;&#20351;&#20043;&#34892;&#25104;&#20110;&#21556;&#65292;&#26352;&#65306;&#8220;&#23521;&#21531;&#21246;&#36341;&#20047;&#26080;&#25152;&#20351;&#65292;&#20351;&#20854;&#19979;&#33251;&#31181;&#65292;&#19981;&#25954;&#24443;&#22768;&#38395;&#20110;&#22823;&#29579;&#65292;&#31169;&#20110;&#19979;&#25191;&#20107;&#26352;&#65306;&#23521;&#21531;&#20043;&#24072;&#24466;&#19981;&#36275;&#20197;&#36785;&#21531;&#30691;&#65307;&#24895;&#20197;&#37329;&#29577;&#12289;&#23376;&#22899;&#36162;&#21531;&#20043;&#36785;&#12290;&#35831;&#21246;&#36341;&#22899;&#22899;&#20110;&#29579;&#65292;&#22823;&#22827;&#22899;&#22899;&#20110;&#22823;&#22827;&#65292;&#22763;&#22899;&#22899;&#20110;&#22763;&#65307;&#36234;&#22269;&#20043;&#23453;&#22120;&#27605;&#20174;&#65281;&#23521;&#21531;&#24069;&#36234;&#22269;&#20043;&#20247;&#20197;&#20174;&#21531;&#20043;&#24072;&#24466;&#12290;&#21807;&#21531;&#24038;&#21491;&#20043;&#65292;&#33509;&#20197;&#36234;&#22269;&#20043;&#32618;&#20026;&#19981;&#21487;&#36198;&#20063;&#65292;&#23558;&#28954;&#23447;&#24217;&#65292;&#31995;&#22971;&#23397;&#65292;&#27784;&#37329;&#29577;&#20110;&#27743;&#65307;&#26377;&#24102;&#30002;&#20116;&#21315;&#20154;&#65292;&#23558;&#20197;&#33268;&#27515;&#65292;&#20035;&#24517;&#26377;&#20598;&#65292;&#26159;&#20197;&#24102;&#30002;&#19975;&#20154;&#20107;&#21531;&#20063;&#65292;&#26080;&#20035;&#21363;&#20260;&#21531;&#29579;&#20043;&#25152;&#29233;&#20046;&#65311;&#19982;&#20854;&#26432;&#26159;&#20154;&#20063;&#65292;&#23425;&#20854;&#24471;&#27492;&#22269;&#20063;&#65292;&#20854;&#23408;&#21033;&#20046;&#65311;&#8221; <BR>&#22827;&#24046;&#23558;&#27442;&#21548;&#65292;&#19982;&#20043;&#25104;&#12290;&#23376;&#32997;&#35855;&#26352;&#65306;&#8220;&#19981;&#21487;&#65281;&#22827;&#21556;&#20043;&#19982;&#36234;&#20063;&#65292;&#20167;&#35726;&#25932;&#25112;&#20043;&#22269;&#20063;&#65307;&#19977;&#27743;&#29615;&#20043;&#65292;&#27665;&#26080;&#25152;&#31227;&#12290;&#26377;&#21556;&#21017;&#26080;&#36234;&#65292;&#26377;&#36234;&#21017;&#26080;&#21556;&#12290;&#23558;&#19981;&#21487;&#25913;&#20110;&#26159;&#30691;&#65281;&#21592;&#38395;&#20043;&#65306;&#38470;&#20154;&#23621;&#38470;&#65292;&#27700;&#20154;&#23621;&#27700;&#65292;&#22827;&#19978;&#20826;&#20043;&#22269;&#65292;&#25105;&#25915;&#32780;&#32988;&#20043;&#65292;&#21566;&#19981;&#33021;&#23621;&#20854;&#22320;&#65292;&#19981;&#33021;&#20056;&#20854;&#36710;&#65307;&#22827;&#36234;&#22269;&#65292;&#21566;&#25915;&#32780;&#32988;&#20043;&#65292;&#21566;&#33021;&#23621;&#20854;&#22320;&#65292;&#21566;&#33021;&#20056;&#20854;&#33311;&#12290;&#27492;&#20854;&#21033;&#20063;&#65292;&#19981;&#21487;&#22833;&#20063;&#24050;&#12290;&#21531;&#24517;&#28781;&#20043;&#65281;&#22833;&#27492;&#21033;&#20063;&#65292;&#34429;&#24724;&#20043;&#65292;&#24517;&#26080;&#21450;&#24050;&#12290;&#8221; <BR>&#36234;&#20154;&#39280;&#32654;&#22899;&#20843;&#20154;&#65292;&#32435;&#20043;&#22826;&#23472;&#22189;&#65292;&#26352;&#65306;&#8220;&#23376;&#33503;&#36198;&#36234;&#22269;&#20043;&#32618;&#65292;&#21448;&#26377;&#32654;&#20110;&#27492;&#32773;&#23558;&#36827;&#20043;&#12290;&#8221; &#22826;&#23472;&#22189;&#35855;&#26352;&#65306;&#8220;&#22189;&#38395;&#21476;&#20043;&#20240;&#22269;&#32773;&#65292;&#26381;&#20043;&#32780;&#24050;&#65307;&#20170;&#24050;&#26381;&#30691;&#65292;&#21448;&#20309;&#27714;&#28937;&#65311;&#8221;&#22827;&#24046;&#19982;&#20043;&#25104;&#32780;&#21435;&#20043;&#12290; <BR>&#21246;&#36341;&#35828;&#20110;&#22269;&#20154;&#26352;&#65306;&#8220;&#23521;&#20154;&#19981;&#30693;&#20854;&#21147;&#20043;&#19981;&#36275;&#20063;&#65292;&#32780;&#21448;&#19982;&#22823;&#22269;&#25191;&#20167;&#65292;&#20197;&#26292;&#38706;&#30334;&#22995;&#20043;&#39592;&#20110;&#20013;&#21407;&#65292;&#27492;&#21017;&#23521;&#20154;&#20043;&#32618;&#20063;&#12290;&#23521;&#20154;&#35831;&#26356;&#65281;&#8221;&#20110;&#26159;&#33900;&#27515;&#32773;&#65292;&#38382;&#20260;&#32773;&#65292;&#20859;&#29983;&#32773;&#65307;&#21514;&#26377;&#24551;&#65292;&#36154;&#26377;&#21916;&#65307;&#36865;&#34892;&#32773;&#65292;&#36814;&#26469;&#32773;&#65307;&#21435;&#27665;&#20043;&#25152;&#24694;&#65292;&#34917;&#27665;&#20043;&#19981;&#36275;&#12290;&#28982;&#21518;&#21329;&#20107;&#22827;&#24046;&#65292;&#23462;&#22763;&#19977;&#30334;&#20154;&#20110;&#21556;&#65292;&#20854;&#36523;&#20146;&#20026;&#22827;&#24046;&#21069;&#39532;&#12290; <BR>&#21246;&#36341;&#20043;&#22320;&#65292;&#21335;&#33267;&#20110;&#21477;&#26080;&#65292;&#21271;&#33267;&#20110;&#24481;&#20799;&#65292;&#19996;&#33267;&#20110;&#37150;&#65292;&#35199;&#33267;&#20110;&#22993;&#34065;&#65292;&#24191;&#36816;&#30334;&#37324;&#65292;&#20035;&#33268;&#20854;&#29238;&#20804;&#12289;&#26118;&#24351;&#32780;&#35475;&#20043;&#65306;&#23521;&#20154;&#38395;&#21476;&#20043;&#36132;&#21531;&#65292;&#22235;&#26041;&#20043;&#27665;&#24402;&#20043;&#65292;&#33509;&#27700;&#24402;&#19979;&#20063;&#12290;&#20170;&#23521;&#20154;&#19981;&#33021;&#65292;&#23558;&#24069;&#20108;&#19977;&#23376;&#22827;&#22919;&#20197;&#34115;&#12290;&#20196;&#22766;&#32773;&#26080;&#21462;&#32769;&#22919;&#65292;&#20196;&#32769;&#32773;&#26080;&#21462;&#22766;&#22971;&#65307;&#22899;&#23376;&#21313;&#19971;&#19981;&#23233;&#65292;&#20854;&#29238;&#27597;&#26377;&#32618;&#65307;&#19976;&#22827;&#20108;&#21313;&#19981;&#21462;&#65292;&#20854;&#29238;&#27597;&#26377;&#32618;&#12290;&#23558;&#20813;&#32773;&#20197;&#21578;&#65292;&#20844;&#20196;&#21307;&#23432;&#20043;&#12290;&#29983;&#19976;&#22827;&#65292;&#20108;&#22774;&#37202;&#65292;&#19968;&#29356;&#65307;&#29983;&#22899;&#23376;&#65292;&#20108;&#22774;&#37202;&#65292;&#19968;&#35930;&#65307;&#29983;&#19977;&#20154;&#65292;&#20844;&#19982;&#20043;&#27597;&#65307;&#29983;&#20108;&#23376;&#65292;&#20844;&#19982;&#20043;&#39273;&#12290;&#24403;&#23460;&#32773;&#27515;&#65292;&#19977;&#24180;&#37322;&#20854;&#25919;&#65307;&#25903;&#23376;&#27515;&#65292;&#19977;&#26376;&#37322;&#20854;&#25919;&#65307;&#24517;&#21741;&#27875;&#33900;&#22475;&#20043;&#22914;&#20854;&#23376;&#12290;&#20196;&#23396;&#23376;&#12289;&#23521;&#22919;&#12289;&#30142;&#30137;&#12289;&#36139;&#30149;&#32773;&#65292;&#32435;&#23448;&#20854;&#23376;&#65307;&#20854;&#36798;&#22763;&#65292;&#32092;&#20854;&#23621;&#65292;&#32654;&#20854;&#26381;&#65292;&#39281;&#20854;&#39135;&#65292;&#32780;&#25705;&#21385;&#20043;&#20110;&#20041;&#12290;&#22235;&#26041;&#20043;&#22763;&#26469;&#32773;&#65292;&#24517;&#24217;&#31036;&#20043;&#12290;&#21246;&#36341;&#36733;&#31291;&#19982;&#33026;&#20110;&#33311;&#20197;&#34892;&#12290;&#22269;&#20043;&#23418;&#23376;&#20043;&#28216;&#32773;&#65292;&#26080;&#19981;&#39188;&#20063;&#65292;&#26080;&#19981;&#27488;&#20063;&#65292;&#24517;&#38382;&#20854;&#21517;&#12290;&#38750;&#20854;&#36523;&#20043;&#25152;&#31181;&#21017;&#19981;&#39135;&#65292;&#38750;&#20854;&#22827;&#20154;&#20043;&#25152;&#32455;&#19981;&#34915;&#12290;&#21313;&#24180;&#19981;&#25910;&#20110;&#22269;&#65292;&#27665;&#20465;&#26377;&#19977;&#24180;&#20043;&#39135;&#12290; <BR>&#22269;&#20043;&#29238;&#20804;&#35831;&#26352;&#65306;&#8220;&#26132;&#32773;&#22827;&#24046;&#32827;&#21566;&#21531;&#20110;&#35832;&#20399;&#20043;&#22269;&#65292;&#20170;&#36234;&#22269;&#20134;&#33410;&#30691;&#65292;&#35831;&#25253;&#20043;&#12290;&#8221; &#21246;&#36341;&#36766;&#26352;&#65306;&#8220;&#26132;&#32773;&#20043;&#25112;&#20063;&#65292;&#38750;&#20108;&#19977;&#23376;&#20043;&#32618;&#20063;&#65292;&#23521;&#20154;&#20043;&#32618;&#20063;&#12290;&#22914;&#23521;&#20154;&#32773;&#65292;&#23433;&#19982;&#30693;&#32827;&#65311;&#35831;&#22993;&#26080;&#24248;&#25112;&#12290;&#8221;&#29238;&#20804;&#21448;&#35831;&#26352;&#65306;&#8220;&#36234;&#22235;&#23553;&#20043;&#20869;&#65292;&#20146;&#21566;&#21531;&#20063;&#65292;&#29369;&#29238;&#27597;&#20063;&#12290;&#23376;&#32780;&#24605;&#25253;&#29238;&#27597;&#20043;&#20167;&#65292;&#33251;&#32780;&#24605;&#25253;&#21531;&#20043;&#20167;&#65292;&#20854;&#26377;&#25954;&#19981;&#23613;&#21147;&#32773;&#20046;&#65311;&#35831;&#22797;&#25112;&#65281;&#8221;&#21246;&#36341;&#26082;&#35768;&#20043;&#65292;&#20035;&#33268;&#20854;&#20247;&#32780;&#35475;&#20043;&#65292;&#26352;&#65306;&#8220;&#23521;&#20154;&#38395;&#21476;&#20043;&#36132;&#21531;&#65292;&#19981;&#24739;&#20854;&#20247;&#20043;&#19981;&#36275;&#20063;&#65292;&#32780;&#24739;&#20854;&#24535;&#34892;&#20043;&#23569;&#32827;&#20063;&#12290;&#20170;&#22827;&#24046;&#34915;&#27700;&#29312;&#20043;&#30002;&#32773;&#20159;&#26377;&#19977;&#21315;&#65292;&#19981;&#24739;&#20854;&#24535;&#34892;&#20043;&#23569;&#32827;&#20063;&#65292;&#32780;&#24739;&#20854;&#20247;&#20043;&#19981;&#36275;&#20063;&#12290;&#20170;&#23521;&#20154;&#23558;&#21161;&#22825;&#28781;&#20043;&#12290;&#21566;&#19981;&#27442;&#21305;&#22827;&#20043;&#21191;&#20063;&#65292;&#27442;&#20854;&#26053;&#36827;&#26053;&#36864;&#12290;&#36827;&#21017;&#24605;&#36175;&#65292;&#36864;&#21017;&#24605;&#21009;&#65307;&#22914;&#27492;&#65292;&#21017;&#26377;&#24120;&#36175;&#12290;&#36827;&#19981;&#29992;&#21629;&#65292;&#36864;&#21017;&#26080;&#32827;&#65307;&#22914;&#27492;&#65292;&#21017;&#26377;&#24120;&#21009;&#12290;&#8221; <BR>&#26524;&#34892;&#65292;&#22269;&#20154;&#30342;&#21149;&#12290;&#29238;&#21193;&#20854;&#23376;&#65292;&#20804;&#21193;&#20854;&#24351;&#65292;&#22919;&#21193;&#20854;&#22827;&#65292;&#26352;&#65306;&#8220;&#23408;&#26159;&#21531;&#20063;&#65292;&#32780;&#21487;&#26080;&#27515;&#20046;&#65311;&#8221;&#26159;&#25925;&#36133;&#21556;&#20110;&#22271;&#65292;&#21448;&#36133;&#20043;&#20110;&#27809;&#65292;&#21448;&#37066;&#36133;&#20043;&#12290; <BR>&#22827;&#24046;&#34892;&#25104;&#65292;&#26352;&#65307;&#8220;&#23521;&#20154;&#20043;&#24072;&#24466;&#65292;&#19981;&#36275;&#20197;&#36785;&#21531;&#30691;&#65292;&#35831;&#20197;&#37329;&#29577;&#12289;&#23376;&#22899;&#36162;&#21531;&#20043;&#36785;&#65281;&#8221; &#21246;&#36341;&#23545;&#26352;&#65306;&#8220;&#26132;&#22825;&#20197;&#36234;&#20104;&#21556;&#65292;&#32780;&#21556;&#19981;&#21463;&#21629;&#65307;&#20170;&#22825;&#20197;&#21556;&#20104;&#36234;&#65292;&#36234;&#21487;&#20197;&#26080;&#21548;&#22825;&#20043;&#21629;&#65292;&#32780;&#21548;&#21531;&#20043;&#20196;&#20046;&#65281;&#21566;&#35831;&#36798;&#29579;&#29996;&#12289;&#21477;&#19996;&#65292;&#21566;&#19982;&#21531;&#20026;&#20108;&#21531;&#20046;&#65281;&#8221;&#22827;&#24046;&#23545;&#26352;&#65306;&#8220;&#23521;&#20154;&#31036;&#20808;&#22777;&#39277;&#30691;&#65292;&#21531;&#33509;&#19981;&#24536;&#21608;&#23460;&#32780;&#20026;&#25949;&#37009;&#23480;&#23431;&#65292;&#20134;&#23521;&#20154;&#20043;&#24895;&#20063;&#12290;&#21531;&#33509;&#26352;&#65306;&#12302;&#21566;&#23558;&#27531;&#27741;&#31038;&#31287;&#65292;&#28781;&#27741;&#23447;&#24217;&#12290;&#12303;&#23521;&#20154;&#35831;&#27515;&#65292;&#20313;&#20309;&#32780;&#30446;&#20197;&#35270;&#26044;&#22825;&#19979;&#20046;&#65311;&#36234;&#21531;&#20854;&#27425;&#20063;&#65281;&#8221;&#36930;&#28781;&#21556;&#12290; <BR></SPAN><BR><SPAN class=extract>5 &#33487;&#31206;&#22987;&#23558;&#36830;&#27178;&#35828;&#31206; <BR>&#12298;&#25112;&#22269;&#31574;&#12299; &#33487;&#31206;&#22987;&#23558;&#36830;&#27178;&#35828;&#31206;&#24800;&#29579;&#26352;&#65306;&#8220;&#22823;&#29579;&#20043;&#22269;&#65292;&#35199;&#26377;&#24052;&#12289;&#34560;&#12289;&#27721;&#20013;&#20043;&#21033;&#65292;&#21271;&#26377;&#32993;&#35977;&#12289;&#20195;&#39532;&#20043;&#29992;&#65292;&#21335;&#26377;&#24043;&#23665;&#12289;&#40660;&#20013;&#20043;&#38480;&#65292;&#19996;&#26377;&#32948;&#12289;&#20989;&#20043;&#22266;&#12290;&#30000;&#32933;&#32654;&#65292;&#27665;&#27575;&#23500;&#65292;&#25112;&#36710;&#19975;&#20056;&#65292;&#22859;&#20987;&#30334;&#19975;&#65292;&#27779;&#37326;&#21315;&#37324;&#65292;&#33988;&#31215;&#39286;&#22810;&#65292;&#22320;&#21183;&#24418;&#20415;&#65292;&#27492;&#25152;&#35859;&#22825;&#24220;&#65292;&#22825;&#19979;&#20043;&#38596;&#22269;&#20063;&#12290;&#20197;&#22823;&#29579;&#20043;&#36132;&#65292;&#22763;&#27665;&#20043;&#20247;&#65292;&#36710;&#39569;&#20043;&#29992;&#65292;&#20853;&#27861;&#20043;&#25945;&#65292;&#21487;&#20197;&#24182;&#35832;&#20399;&#65292;&#21534;&#22825;&#19979;&#65292;&#31216;&#24093;&#32780;&#27835;&#12290;&#24895;&#22823;&#29579;&#23569;&#30041;&#24847;&#65292;&#33251;&#35831;&#22863;&#20854;&#25928;&#12290;&#8221; <BR>&#31206;&#29579;&#26352;&#65306;&#8220;&#23521;&#20154;&#38395;&#20043;&#65306;&#27611;&#32701;&#19981;&#20016;&#28385;&#32773;&#65292;&#19981;&#21487;&#20197;&#39640;&#39134;&#65292;&#25991;&#31456;&#19981;&#25104;&#32773;&#19981;&#21487;&#20197;&#35803;&#32602;&#65292;&#36947;&#24503;&#19981;&#21402;&#32773;&#19981;&#21487;&#20197;&#20351;&#27665;&#65292;&#25919;&#25945;&#19981;&#39034;&#32773;&#19981;&#21487;&#20197;&#28902;&#22823;&#33251;&#12290;&#20170;&#20808;&#29983;&#20456;&#28982;&#19981;&#36828;&#21315;&#37324;&#32780;&#24237;&#25945;&#20043;&#65292;&#24895;&#20197;&#24322;&#26085;&#12290;&#8221; <BR>&#33487;&#31206;&#26352;&#65306;&#8220;&#33251;&#22266;&#30097;&#22823;&#29579;&#20043;&#19981;&#33021;&#29992;&#20063;&#12290;&#26132;&#32773;&#31070;&#20892;&#20240;&#34917;&#36930;&#65292;&#40644;&#24093;&#20240;&#28095;&#40575;&#32780;&#31165;&#34473;&#23588;&#65292;&#23591;&#20240;&#39529;&#20828;&#65292;&#33308;&#20240;&#19977;&#33495;&#65292;&#31161;&#20240;&#20849;&#24037;&#65292;&#27748;&#20240;&#26377;&#22799;&#65292;&#25991;&#29579;&#20240;&#23815;&#65292;&#27494;&#29579;&#20240;&#32419;&#65292;&#40784;&#26707;&#20219;&#25112;&#32780;&#20271;&#22825;&#19979;&#12290;&#30001;&#27492;&#35266;&#20043;&#65292;&#24694;&#26377;&#19981;&#25112;&#32773;&#20046;&#65311;&#21476;&#32773;&#20351;&#36710;&#27586;&#20987;&#39536;&#65292;&#35328;&#35821;&#30456;&#32467;&#65292;&#22825;&#19979;&#20026;&#19968;&#65292;&#32422;&#20174;&#36830;&#27178;&#65292;&#20853;&#38761;&#19981;&#34255;&#12290;&#25991;&#22763;&#24182;&#39276;&#65292;&#35832;&#20399;&#20081;&#24785;&#65292;&#19975;&#31471;&#20465;&#36215;&#65292;&#19981;&#21487;&#32988;&#29702;&#12290;&#31185;&#26465;&#26082;&#22791;&#65292;&#27665;&#22810;&#20266;&#24577;&#65292;&#20070;&#31574;&#31264;&#27978;&#65292;&#30334;&#22995;&#19981;&#36275;&#12290;&#19978;&#19979;&#30456;&#24833;&#65292;&#27665;&#26080;&#25152;&#32842;&#65292;&#26126;&#35328;&#31456;&#29702;&#65292;&#20853;&#30002;&#24840;&#36215;&#12290;&#36777;&#35328;&#20255;&#26381;&#65292;&#25112;&#25915;&#19981;&#24687;&#65292;&#32321;&#31216;&#25991;&#36766;&#65292;&#22825;&#19979;&#19981;&#27835;&#12290;&#33292;&#24330;&#32819;&#32843;&#65292;&#19981;&#35265;&#25104;&#21151;&#65292;&#34892;&#20041;&#32422;&#20449;&#65292;&#22825;&#19979;&#19981;&#20146;&#12290;&#20110;&#26159;&#20035;&#24223;&#25991;&#20219;&#27494;&#65292;&#21402;&#20859;&#27515;&#22763;&#65292;&#32512;&#30002;&#21385;&#20853;&#65292;&#25928;&#32988;&#20110;&#25112;&#22330;&#12290;&#22827;&#24466;&#22788;&#32780;&#33268;&#21033;&#65292;&#23433;&#22352;&#32780;&#24191;&#22320;&#65292;&#34429;&#21476;&#20116;&#24093;&#19977;&#29579;&#20116;&#20271;&#65292;&#26126;&#20027;&#36132;&#21531;&#65292;&#24120;&#27442;&#22352;&#32780;&#33268;&#20043;&#65292;&#20854;&#21183;&#19981;&#33021;&#12290;&#25925;&#20197;&#25112;&#32493;&#20043;&#65292;&#23485;&#21017;&#20004;&#20891;&#30456;&#25915;&#65292;&#36843;&#21017;&#26454;&#25119;&#30456;&#27238;&#65292;&#28982;&#21518;&#21487;&#24314;&#22823;&#21151;&#12290;&#26159;&#25925;&#20853;&#32988;&#20110;&#22806;&#65292;&#20041;&#24378;&#20110;&#20869;&#65292;&#23041;&#31435;&#20110;&#19978;&#65292;&#27665;&#26381;&#20110;&#19979;&#12290;&#20170;&#27442;&#24182;&#22825;&#19979;&#65292;&#20940;&#19975;&#20056;&#65292;&#35790;&#25932;&#22269;&#65292;&#21046;&#28023;&#20869;&#65292;&#23376;&#20803;&#20803;&#65292;&#33251;&#35832;&#20399;&#65292;&#38750;&#20853;&#19981;&#21487;&#12290;&#20170;&#20043;&#21987;&#20027;&#65292;&#24573;&#20110;&#33267;&#36947;&#65292;&#30342;&#24795;&#20110;&#25945;&#65292;&#20081;&#20110;&#27835;&#65292;&#36855;&#20110;&#35328;&#65292;&#24785;&#20110;&#35821;&#65292;&#27784;&#20110;&#36777;&#65292;&#28346;&#20110;&#36766;&#12290;&#20197;&#27492;&#35770;&#20043;&#65292;&#29579;&#22266;&#19981;&#33021;&#34892;&#20063;&#12290;&#8221; <BR>&#35828;&#31206;&#29579;&#20070;&#21313;&#19978;&#32780;&#35828;&#19981;&#34892;&#65292;&#40657;&#35970;&#20043;&#35032;&#25949;&#65292;&#40644;&#37329;&#30334;&#26020;&#23613;&#65292;&#36164;&#29992;&#20047;&#32477;&#65292;&#21435;&#31206;&#32780;&#24402;&#65292;&#32696;&#32290;&#23653;&#36475;&#65292;&#36127;&#20070;&#25285;&#27216;&#65292;&#24418;&#23481;&#26543;&#27073;&#65292;&#38754;&#30446;&#29313;&#40657;&#65292;&#29366;&#26377;&#24871;&#33394;&#12290;&#24402;&#33267;&#23478;&#65292;&#22971;&#19981;&#19979;&#32029;&#65292;&#23234;&#19981;&#20026;&#28810;&#12290;&#29238;&#27597;&#19981;&#19982;&#35328;&#12290;&#33487;&#31206;&#21919;&#21497;&#26352;&#65306;&#8220;&#22971;&#19981;&#20197;&#25105;&#20026;&#22827;&#65292;&#23234;&#19981;&#20197;&#25105;&#20026;&#21460;&#65292;&#29238;&#27597;&#19981;&#20197;&#25105;&#20026;&#23376;&#65292;&#26159;&#30342;&#31206;&#20043;&#32618;&#20063;&#12290;&#8221;&#20035;&#22812;&#21457;&#20070;&#65292;&#38472;&#31655;&#25968;&#21313;&#65292;&#24471;&#22826;&#20844;&#38452;&#31526;&#20043;&#35851;&#65292;&#20239;&#32780;&#35829;&#20043;&#65292;&#31616;&#32451;&#20197;&#20026;&#25571;&#25705;&#12290;&#35835;&#20070;&#27442;&#30561;&#65292;&#24341;&#38181;&#33258;&#21050;&#20854;&#32929;&#65292;&#34880;&#27969;&#33267;&#36275;&#65292;&#26352;&#65306;&#8220;&#23433;&#26377;&#35828;&#20154;&#20027;&#65292;&#19981;&#33021;&#20986;&#20854;&#37329;&#29577;&#38182;&#32483;&#65292;&#21462;&#21375;&#30456;&#20043;&#23562;&#32773;&#20046;&#65311;&#8221;&#26399;&#24180;&#65292;&#25571;&#25705;&#25104;&#65292;&#26352;&#65306;&#8220;&#27492;&#30495;&#21487;&#20197;&#35828;&#24403;&#19990;&#20043;&#21531;&#30691;&#12290;&#8221; <BR>&#20110;&#26159;&#20035;&#25705;&#29141;&#20044;&#38598;&#38425;&#65292;&#35265;&#35828;&#36213;&#29579;&#20110;&#21326;&#23627;&#20043;&#19979;&#65292;&#25269;&#25484;&#32780;&#35848;&#65292;&#36213;&#29579;&#22823;&#24742;&#65292;&#23553;&#20026;&#27494;&#23433;&#21531;&#12290;&#21463;&#30456;&#21360;&#65292;&#38761;&#36710;&#30334;&#20056;&#65292;&#38182;&#32483;&#21315;&#32431;&#65292;&#30333;&#29863;&#30334;&#21452;&#65292;&#40644;&#37329;&#19975;&#28322;&#65292;&#20197;&#38543;&#20854;&#21518;&#65292;&#32422;&#20174;&#25955;&#27178;&#20197;&#25233;&#24378;&#31206;&#65292;&#25925;&#33487;&#31206;&#30456;&#20110;&#36213;&#32780;&#20851;&#19981;&#36890;&#12290; <BR>&#24403;&#27492;&#20043;&#26102;&#65292;&#22825;&#19979;&#20043;&#22823;&#65292;&#19975;&#27665;&#20043;&#20247;&#65292;&#29579;&#20399;&#20043;&#23041;&#65292;&#35851;&#33251;&#20043;&#26435;&#65292;&#30342;&#27442;&#20915;&#33487;&#31206;&#20043;&#31574;&#12290;&#19981;&#36153;&#26007;&#31918;&#65292;&#26410;&#28902;&#19968;&#20853;&#65292;&#26410;&#25112;&#19968;&#22763;&#65292;&#26410;&#32477;&#19968;&#24358;&#65292;&#26410;&#25240;&#19968;&#30690;&#65292;&#35832;&#20399;&#30456;&#20146;&#65292;&#36132;&#20110;&#20804;&#24351;&#12290;&#22827;&#36132;&#20154;&#22312;&#32780;&#22825;&#19979;&#26381;&#65292;&#19968;&#20154;&#29992;&#32780;&#22825;&#19979;&#20174;&#65292;&#25925;&#26352;&#65306;&#24335;&#20110;&#25919;&#19981;&#24335;&#20110;&#21191;&#65307;&#24335;&#20110;&#24266;&#24217;&#20043;&#20869;&#65292;&#19981;&#24335;&#20110;&#22235;&#22659;&#20043;&#22806;&#12290;&#24403;&#31206;&#20043;&#38534;&#65292;&#40644;&#37329;&#19975;&#28322;&#20026;&#29992;&#65292;&#36716;&#27586;&#36830;&#39569;&#65292;&#28843;&#29119;&#20110;&#36947;&#65292;&#23665;&#19996;&#20043;&#22269;&#20174;&#39118;&#32780;&#26381;&#65292;&#20351;&#36213;&#22823;&#37325;&#12290;&#19988;&#22827;&#33487;&#31206;&#65292;&#29305;&#31351;&#24055;&#25496;&#38376;&#26705;&#25143;&#26860;&#26530;&#20043;&#22763;&#32819;&#65292;&#20239;&#36732;&#25753;&#34900;&#65292;&#27178;&#21382;&#22825;&#19979;&#65292;&#24311;&#35828;&#35832;&#20399;&#20043;&#29579;&#65292;&#26460;&#24038;&#21491;&#20043;&#21475;&#65292;&#22825;&#19979;&#33707;&#20043;&#33021;&#20233;&#12290; <BR>&#23558;&#35828;&#26970;&#29579;&#65292;&#36335;&#36807;&#27931;&#38451;&#65292;&#29238;&#27597;&#38395;&#20043;&#65292;&#28165;&#23467;&#38500;&#36947;&#65292;&#24352;&#20048;&#35774;&#39278;&#65292;&#37066;&#36814;&#19977;&#21313;&#37324;&#12290;&#22971;&#20391;&#30446;&#32780;&#35270;&#65292;&#20542;&#32819;&#32780;&#21548;&#12290;&#23234;&#34503;&#34892;&#21261;&#20239;&#65292;&#22235;&#25308;&#33258;&#36330;&#32780;&#35874;&#12290;&#33487;&#31206;&#26352;&#65306;&#8220;&#23234;&#20309;&#21069;&#20520;&#32780;&#21518;&#21329;&#20063;&#65311;&#8221; &#23234;&#26352;&#65306;&#8220;&#20197;&#23395;&#23376;&#20043;&#20301;&#23562;&#32780;&#22810;&#37329;&#12290;&#8221;&#33487;&#31206;&#26352;&#65306;&#8220;&#21983;&#20046;&#65281;&#36139;&#31351;&#21017;&#29238;&#27597;&#19981;&#23376;&#65292;&#23500;&#36149;&#21017;&#20146;&#25114;&#30031;&#24807;&#12290;&#20154;&#29983;&#19990;&#19978;&#65292;&#21183;&#20301;&#23500;&#36149;&#65292;&#30422;&#21487;&#24573;&#20046;&#21705;&#65311;&#8221; <BR><BR></SPAN><SPAN class=extract>6&#20911;&#35862;&#23458;&#23391;&#23581;&#21531; <BR>&#12298;&#25112;&#22269;&#31574;&#12299; <BR>&#40784;&#20154;&#26377;&#20911;&#35862;&#32773;&#65292;&#36139;&#20047;&#19981;&#33021;&#33258;&#23384;&#65292;&#20351;&#20154;&#23646;&#23391;&#23581;&#21531;&#65292;&#24895;&#23492;&#39135;&#38376;&#19979;&#12290;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#23458;&#20309;&#22909;&#65311;&#8221;&#26352;&#65306;&#8220;&#23458;&#26080;&#22909;&#20063;&#12290;&#8221;&#26352;&#65306;&#8220;&#23458;&#20309;&#33021;&#65311;&#8221;&#26352;&#65306;&#8220;&#23458;&#26080;&#33021;&#20063;&#12290;&#8221;&#23391;&#23581;&#21531;&#31505;&#32780;&#21463;&#20043;&#26352;&#65306;&#8220;&#35834;&#12290;&#8221; <BR>&#24038;&#21491;&#20197;&#21531;&#36145;&#20043;&#20063;&#65292;&#39135;&#20197;&#33609;&#20855;&#12290;&#23621;&#26377;&#39031;&#65292;&#20506;&#26609;&#24377;&#20854;&#21073;&#65292;&#27468;&#26352;&#65306;&#8220;&#38271;&#38103;&#24402;&#26469;&#20046;&#65281;&#39135;&#26080;&#40060;&#12290;&#8221;&#24038;&#21491;&#20197;&#21578;&#12290;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#39135;&#20043;&#65292;&#27604;&#38376;&#19979;&#20043;&#23458;&#12290;&#8221;&#23621;&#26377;&#39031;&#65292;&#22797;&#24377;&#20854;&#38103;&#65292;&#27468;&#26352;&#65306;&#8220;&#38271;&#38103;&#24402;&#26469;&#20046;&#65281;&#20986;&#26080;&#36710;&#12290;&#8221;&#24038;&#21491;&#30342;&#31505;&#20043;&#65292;&#20197;&#21578;&#12290;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#20026;&#20043;&#39550;&#65292;&#27604;&#38376;&#19979;&#20043;&#36710;&#23458;&#12290;&#8221;&#20110;&#26159;&#20056;&#20854;&#36710;&#65292;&#25581;&#20854;&#21073;&#65292;&#36807;&#20854;&#21451;&#26352;&#65306;&#8220;&#23391;&#23581;&#21531;&#23458;&#25105;&#12290;&#8221;&#21518;&#26377;&#39031;&#65292;&#22797;&#24377;&#20854;&#21073;&#38103;&#65292;&#27468;&#26352;&#65306;&#8220;&#38271;&#38103;&#24402;&#26469;&#20046;&#65281;&#26080;&#20197;&#20026;&#23478;&#12290;&#8221;&#24038;&#21491;&#30342;&#24694;&#20043;&#65292;&#20197;&#20026;&#36138;&#32780;&#19981;&#30693;&#36275;&#12290;&#23391;&#23581;&#21531;&#38382;&#65306;&#8220;&#20911;&#20844;&#26377;&#20146;&#20046;&#65311;&#8221;&#23545;&#26352;&#65292;&#8220;&#26377;&#32769;&#27597;&#12290;&#8221;&#23391;&#23581;&#21531;&#20351;&#20154;&#32473;&#20854;&#39135;&#29992;&#65292;&#26080;&#20351;&#20047;&#12290;&#20110;&#26159;&#20911;&#35862;&#19981;&#22797;&#27468;&#12290; <BR>&#21518;&#23391;&#23581;&#21531;&#20986;&#35760;&#65292;&#38382;&#38376;&#19979;&#35832;&#23458;&#65306;&#8220;&#35841;&#20064;&#35745;&#20250;&#65292;&#33021;&#20026;&#25991;&#25910;&#36131;&#20110;&#34203;&#32773;&#20046;&#65311;&#8221;&#20911;&#35862;&#32626;&#26352;&#65306;&#8220;&#33021;&#12290;&#8221;&#23391;&#23581;&#21531;&#24618;&#20043;&#65292;&#26352;&#65306;&#8220;&#27492;&#35841;&#20063;&#65311;&#8221;&#24038;&#21491;&#26352;&#65306;&#8220;&#20035;&#27468;&#22827;&#38271;&#38103;&#24402;&#26469;&#32773;&#20063;&#12290;&#8221; &#23391;&#23581;&#21531;&#31505;&#26352;&#65306;&#8220;&#23458;&#26524;&#26377;&#33021;&#20063;&#65292;&#21566;&#36127;&#20043;&#65292;&#26410;&#23581;&#35265;&#20063;&#12290;&#8221;&#35831;&#32780;&#35265;&#20043;&#65292;&#35874;&#26352;&#65306;&#8220;&#25991;&#20518;&#20110;&#20107;&#65292;&#24870;&#20110;&#24551;&#65292;&#32780;&#24615;&#25063;&#24858;&#65292;&#27785;&#20110;&#22269;&#23478;&#20043;&#20107;&#65292;&#24320;&#32618;&#20110;&#20808;&#29983;&#12290;&#20808;&#29983;&#19981;&#32670;&#65292;&#20035;&#26377;&#24847;&#27442;&#20026;&#25910;&#36131;&#20110;&#34203;&#20046;&#65311;&#8221;&#20911;&#35862;&#26352;&#65306;&#8220;&#24895;&#20043;&#12290;&#8221;&#20110;&#26159;&#32422;&#36710;&#27835;&#35013;&#65292;&#36733;&#21048;&#22865;&#32780;&#34892;&#65292;&#36766;&#26352;&#65306;&#8220;&#36131;&#27605;&#25910;&#65292;&#20197;&#20309;&#24066;&#32780;&#21453;&#65311;&#8221;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#35270;&#21566;&#23478;&#25152;&#23521;&#26377;&#32773;&#12290;&#8221; <BR>&#39537;&#32780;&#20043;&#34203;&#65292;&#20351;&#21519;&#21484;&#35832;&#27665;&#24403;&#20607;&#32773;&#65292;&#24713;&#26469;&#21512;&#21048;&#12290;&#21048;&#36941;&#21512;&#65292;&#36215;&#65292;&#30699;&#21629;&#65292;&#20197;&#36131;&#36176;&#35832;&#27665;&#12290;&#22240;&#28903;&#20854;&#21048;&#12290;&#27665;&#31216;&#19975;&#23681;&#12290; <BR>&#38271;&#39537;&#21040;&#40784;&#65292;&#26216;&#32780;&#27714;&#35265;&#12290;&#23391;&#23581;&#21531;&#24618;&#20854;&#30142;&#20063;&#65292;&#34915;&#20896;&#32780;&#35265;&#20043;&#65292;&#26352;&#65306;&#8220;&#36131;&#27605;&#25910;&#20046;&#65311;&#26469;&#20309;&#30142;&#20063;&#65281;&#8221;&#26352;&#65306;&#8220;&#25910;&#27605;&#30691;&#12290;&#8221;&#8220;&#20197;&#20309;&#24066;&#32780;&#21453;&#65311;&#8221;&#20911;&#35862;&#26352;&#65307;&#8220;&#21531;&#20043;&#8216;&#35270;&#21566;&#23478;&#25152;&#23521;&#26377;&#32773;&#8217;&#12290;&#33251;&#31363;&#35745;&#65292;&#21531;&#23467;&#20013;&#31215;&#29645;&#23453;&#65292;&#29399;&#39532;&#23454;&#22806;&#21417;&#65292;&#32654;&#20154;&#20805;&#19979;&#38472;&#12290;&#21531;&#23478;&#25152;&#23521;&#26377;&#32773;&#65292;&#20197;&#20041;&#32819;&#65281;&#31363;&#20197;&#20026;&#21531;&#24066;&#20041;&#12290;&#8221;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#24066;&#20041;&#22856;&#20309;&#65311;&#8221;&#26352;&#65306;&#8220;&#20170;&#21531;&#26377;&#21306;&#21306;&#20043;&#34203;&#65292;&#19981;&#25290;&#29233;&#23376;&#20854;&#27665;&#65292;&#22240;&#32780;&#36158;&#21033;&#20043;&#12290;&#33251;&#31363;&#30699;&#21531;&#21629;&#65292;&#20197;&#36131;&#36176;&#35832;&#27665;&#65292;&#22240;&#28903;&#20854;&#21048;&#65292;&#27665;&#31216;&#19975;&#23681;&#12290;&#20035;&#33251;&#25152;&#20197;&#20026;&#21531;&#24066;&#20041;&#20063;&#12290;&#8221;&#23391;&#23581;&#21531;&#19981;&#24742;&#65292;&#26352;&#65306;&#8220;&#35834;&#65292;&#20808;&#29983;&#20241;&#30691;&#65281;&#8221; <BR>&#21518;&#26399;&#24180;&#65292;&#40784;&#29579;&#35859;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#23521;&#20154;&#19981;&#25954;&#20197;&#20808;&#29579;&#20043;&#33251;&#20026;&#33251;&#12290;&#8221;&#23391;&#23581;&#21531;&#23601;&#22269;&#20110;&#34203;&#65292;&#26410;&#33267;&#30334;&#37324;&#65292;&#27665;&#25206;&#32769;&#25658;&#24188;&#65292;&#36814;&#21531;&#36947;&#20013;&#12290;&#23391;&#23581;&#21531;&#39038;&#35859;&#20911;&#35862;&#65306;&#8220;&#20808;&#29983;&#25152;&#20026;&#25991;&#24066;&#20041;&#32773;&#65292;&#20035;&#20170;&#26085;&#35265;&#20043;&#12290;&#8221; <BR>&#20911;&#35862;&#26352;&#65306;&#8220;&#29409;&#20820;&#26377;&#19977;&#31391;&#65292;&#20165;&#24471;&#20813;&#20854;&#27515;&#32819;&#65307;&#20170;&#21531;&#26377;&#19968;&#31391;&#65292;&#26410;&#24471;&#39640;&#26517;&#32780;&#21351;&#20063;&#12290;&#35831;&#20026;&#21531;&#22797;&#20991;&#20108;&#31391;&#12290;&#8221;&#23391;&#23581;&#21531;&#20104;&#36710;&#20116;&#21313;&#20056;&#65292;&#37329;&#20116;&#30334;&#26020;&#65292;&#35199;&#28216;&#20110;&#26753;&#65292;&#35859;&#24800;&#29579;&#26352;&#65306;&#8220;&#40784;&#25918;&#20854;&#22823;&#33251;&#23391;&#23581;&#21531;&#20110;&#35832;&#20399;&#65292;&#35832;&#20399;&#20808;&#36814;&#20043;&#32773;&#65292;&#23500;&#32780;&#20853;&#24378;&#12290;&#8221;&#20110;&#26159;&#26753;&#29579;&#34394;&#19978;&#20301;&#65292;&#20197;&#25925;&#30456;&#20026;&#19978;&#23558;&#20891;&#65292;&#36963;&#20351;&#32773;&#40644;&#37329;&#21315;&#26020;&#65292;&#36710;&#30334;&#20056;&#65292;&#24448;&#32856;&#23391;&#23581;&#21531;&#12290;&#20911;&#35862;&#20808;&#39537;&#65292;&#35819;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#21315;&#37329;&#65292;&#37325;&#24065;&#20063;&#65307;&#30334;&#20056;&#65292;&#26174;&#20351;&#20063;&#12290;&#40784;&#20854;&#38395;&#20043;&#30691;&#12290;&#8221;&#26753;&#20351;&#19977;&#21453;&#65292;&#23391;&#23581;&#21531;&#22266;&#36766;&#19981;&#24448;&#20063;&#12290; <BR>&#40784;&#29579;&#38395;&#20043;&#65292;&#21531;&#33251;&#24656;&#24807;&#65292;&#36963;&#22826;&#20613;&#36173;&#40644;&#37329;&#21315;&#26020;&#12289;&#25991;&#36710;&#20108;&#39543;&#65292;&#26381;&#21073;&#19968;&#65292;&#23553;&#20070;&#65292;&#35874;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#23521;&#20154;&#19981;&#31077;&#65292;&#34987;&#20110;&#23447;&#24217;&#20043;&#31071;&#65292;&#27785;&#20110;&#35844;&#35840;&#20043;&#33251;&#65292;&#24320;&#32618;&#20110;&#21531;&#12290;&#23521;&#20154;&#19981;&#36275;&#20026;&#20063;&#65307;&#24895;&#21531;&#39038;&#20808;&#29579;&#20043;&#23447;&#24217;&#65292;&#22993;&#21453;&#22269;&#32479;&#19975;&#20154;&#20046;&#65281;&#8221;&#20911;&#35862;&#35819;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#24895;&#35831;&#20808;&#29579;&#20043;&#31085;&#22120;&#65292;&#31435;&#23447;&#24217;&#20110;&#34203;&#12290;&#8221;&#24217;&#25104;&#65292;&#36824;&#25253;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#19977;&#31391;&#24050;&#23601;&#65292;&#21531;&#22993;&#39640;&#26517;&#20026;&#20048;&#30691;&#12290;&#8221; <BR>&#23391;&#23581;&#21531;&#20026;&#30456;&#25968;&#21313;&#24180;&#65292;&#26080;&#32420;&#20171;&#20043;&#31096;&#32773;&#65292;&#20911;&#35862;&#20043;&#35745;&#20063;&#12290; <BR></SPAN><BR><SPAN class=extract>7 &#23376;&#36335;&#26366;&#30361;&#20873;&#26377;&#20844;&#35199;&#21326;&#20365;&#22352; <BR>&#12298;&#35770;&#35821;&#12299; <BR>&#23376;&#36335;&#12289;&#26366;&#30361;&#12289;&#20873;&#26377;&#12289;&#20844;&#35199;&#21326;&#20365;&#22352;&#12290; <BR>&#23376;&#26352;&#65306;&#8220;&#20197;&#21566;&#19968;&#26085;&#38271;&#20046;&#23572;&#65292;&#27595;&#21566;&#20197;&#20063;&#12290;&#23621;&#21017;&#26352;&#65306;&#8216;&#19981;&#21566;&#30693;&#20063;&#12290;&#8217;&#22914;&#25110;&#30693;&#23572;&#65292;&#21017;&#20309;&#20197;&#21705;&#65311;&#8221;&#23376;&#36335;&#29575;&#23572;&#32780;&#23545;&#26352;&#65306;&#8220;&#21315;&#20056;&#20043;&#22269;&#65292;&#25668;&#20046;&#22823;&#22269;&#20043;&#38388;&#65292;&#21152;&#20043;&#20197;&#24072;&#26053;&#65292;&#22240;&#20043;&#20197;&#39269;&#39313;&#65307;&#30001;&#20063;&#20026;&#20043;&#65292;&#27604;&#21450;&#19977;&#24180;&#65292;&#21487;&#20351;&#26377;&#21191;&#65292;&#19988;&#30693;&#26041;&#20063;&#12290;&#8221;&#22827;&#23376;&#21698;&#20043;&#12290; <BR>&#8220;&#27714;&#65281;&#23572;&#20309;&#22914;&#65311;&#8221;&#23545;&#26352;&#65306;&#8220;&#26041;&#20845;&#19971;&#21313;&#65292;&#22914;&#20116;&#20845;&#21313;&#65292;&#27714;&#20063;&#20026;&#20043;&#65292;&#27604;&#21450;&#19977;&#24180;&#65292;&#21487;&#20351;&#36275;&#27665;&#12290;&#22914;&#20854;&#31036;&#20048;&#65292;&#20197;&#20447;&#21531;&#23376;&#12290;&#8221; <BR>&#8220;&#36196;&#65281;&#23572;&#20309;&#22914;&#65311;&#8221;&#23545;&#26352;&#65306;&#8220;&#38750;&#26352;&#33021;&#20043;&#65292;&#24895;&#23398;&#28937;&#12290;&#23447;&#24217;&#20043;&#20107;&#65292;&#22914;&#20250;&#21516;&#65292;&#31471;&#31456;&#29995;&#65292;&#24895;&#20026;&#23567;&#30456;&#28937;&#12290;&#8221; <BR>&#8220;&#28857;&#65281;&#23572;&#20309;&#22914;&#65311;&#8221;&#40723;&#29791;&#24076;&#65292;&#38143;&#23572;&#65292;&#33293;&#29791;&#32780;&#20316;&#65292;&#23545;&#26352;&#65306;&#8220;&#24322;&#20046;&#19977;&#23376;&#32773;&#20043;&#25776;&#12290;&#8221; <BR>&#23376;&#26352;&#65306;&#8220;&#20309;&#20260;&#20046;&#65311;&#20134;&#21508;&#35328;&#20854;&#24535;&#20063;&#12290;&#8221;&#26352;&#65306;&#8220;&#33707;&#26149;&#32773;&#65292;&#26149;&#26381;&#26082;&#25104;&#65292;&#20896;&#32773;&#20116;&#20845;&#20154;&#65292;&#31461;&#23376;&#20845;&#19971;&#20154;&#65292;&#28020;&#20046;&#27778;&#65292;&#39118;&#20046;&#33310;&#38633;&#65292;&#21647;&#32780;&#24402;&#12290;&#8221;&#22827;&#23376;&#21919;&#28982;&#21497;&#26352;&#65306;&#8220;&#21566;&#19982;&#28857;&#20063;&#65281;&#8221; <BR>&#19977;&#23376;&#32773;&#20986;&#65292;&#26366;&#30361;&#21518;&#12290;&#26366;&#30361;&#26352;&#65306;&#8220;&#22827;&#19977;&#23376;&#32773;&#20043;&#35328;&#20309;&#22914;&#65311;&#8221;&#23376;&#26352;&#65306;&#8220;&#20134;&#21508;&#35328;&#20854;&#24535;&#20063;&#24050;&#30691;&#12290;&#8221;&#26352;&#65306;&#8220;&#22827;&#23376;&#20309;&#21698;&#30001;&#20063;&#65311;&#8221;&#26352;&#65306;&#8220;&#20026;&#22269;&#20197;&#31036;&#65292;&#20854;&#35328;&#19981;&#35753;&#65292;&#26159;&#25925;&#21698;&#20043;&#12290;&#8221; &#8220;&#21807;&#27714;&#21017;&#38750;&#37030;&#20063;&#19982;&#65311;&#8221;&#8220;&#23433;&#35265;&#26041;&#20845;&#19971;&#21313;&#65292;&#22914;&#20116;&#20845;&#21313;&#32780;&#38750;&#37030;&#20063;&#32773;&#65311;&#8221;&#8220;&#21807;&#36196;&#21017;&#38750;&#37030;<BR>&#20063;&#19982;&#65311;&#8221;&#8220;&#23447;&#24217;&#20250;&#21516;&#65292;&#38750;&#35832;&#20399;&#32780;&#20309;&#65311;&#36196;&#20063;&#20026;&#20043;&#23567;&#65292;&#23408;&#33021;&#20026;&#20043;&#22823;&#65311;&#8221; <BR></SPAN><BR><SPAN class=extract>8 &#23395;&#27663;&#23558;&#20240;&#39067;&#33278; <BR>&#12298;&#35770;&#35821;&#12299; <BR>&#23395;&#27663;&#23558;&#20240;&#39067;&#33278;&#12290;&#20873;&#26377;&#12289;&#23395;&#36335;&#35265;&#20110;&#23380;&#23376;&#26352;&#65306;&#8220;&#23395;&#27663;&#23558;&#26377;&#20107;&#20110;&#39067;&#33278;&#12290;&#8221; <BR>&#23380;&#23376;&#26352;&#65306;&#8220;&#27714;&#65281;&#26080;&#20035;&#23572;&#26159;&#36807;&#19982;&#65311;&#22827;&#39067;&#33278;&#65292;&#26132;&#32773;&#20808;&#29579;&#20197;&#20026;&#19996;&#33945;&#20027;&#65292;&#19988;&#22312;&#37030;&#22495;&#20043;&#20013;&#30691;&#65292;&#26159;&#31038;&#31287;&#20043;&#33251;&#20063;&#12290;&#20309;&#20197;&#20240;&#20026;&#65311;&#8221; &#20873;&#26377;&#26352;&#65306;&#8220;&#22827;&#23376;&#27442;&#20043;&#65292;&#21566;&#20108;&#33251;&#32773;&#30342;&#19981;&#27442;&#20063;&#12290;&#8221; <BR>&#23380;&#23376;&#26352;&#65306;&#8220;&#27714;&#65281;&#21608;&#20219;&#26377;&#35328;&#26352;&#65306;&#8216;&#38472;&#21147;&#23601;&#21015;&#65292;&#19981;&#33021;&#32773;&#27490;&#12290;&#8217;&#21361;&#32780;&#19981;&#25345;&#65292;&#39072;&#32780;&#19981;&#25206;&#65292;&#21017;&#23558;&#28937;&#29992;&#24444;&#30456;&#30691;&#65311;&#19988;&#23572;&#35328;&#36807;&#30691;&#65292;&#34382;&#20821;&#20986;&#20110;&#26585;&#65292;&#40863;&#29577;&#27585;&#20110;&#26911;&#20013;&#65292;&#26159;&#35841;&#20043;&#36807;&#19982;&#65311;&#8221; &#20873;&#26377;&#26352;&#65306;&#8220;&#20170;&#22827;&#39067;&#33278;&#65292;&#22266;&#32780;&#36817;&#20110;&#36153;&#65292;&#20170;&#19981;&#21462;&#65292;&#21518;&#19990;&#24517;&#20026;&#23376;&#23385;&#24551;&#12290;&#8221; <BR>&#23380;&#23376;&#26352;&#65306;&#8220;&#27714;&#65281;&#21531;&#23376;&#30142;&#22827;&#33293;&#26352;&#27442;&#20043;&#32780;&#24517;&#20026;&#20043;&#36766;&#12290;&#19992;&#20063;&#38395;&#26377;&#22269;&#26377;&#23478;&#32773;&#65292;&#19981;&#24739;&#23521;&#32780;&#24739;&#19981;&#22343;&#65292;&#19981;&#24739;&#36139;&#32780;&#24739;&#19981;&#23433;&#12290;&#30422;&#22343;&#26080;&#36139;&#65292;&#21644;&#26080;&#23521;&#65292;&#23433;&#26080;&#20542;&#12290;&#22827;&#22914;&#26159;&#65292;&#25925;&#36828;&#20154;&#19981;&#26381;&#65292;&#21017;&#20462;&#25991;&#24503;&#20197;&#26469;&#20043;&#12290;&#26082;&#26469;&#20043;&#65292;&#21017;&#23433;&#20043;&#12290;&#20170;&#30001;&#19982;&#27714;&#20063;,&#30456;&#22827;&#23376;&#65292;&#36828;&#20154;&#19981;&#26381;&#65292;&#32780;&#19981;&#33021;&#26469;&#20063;&#65307;&#37030;&#20998;&#23849;&#31163;&#26512;,&#32780;&#19981;&#33021;&#23432;&#20063;&#65307;&#32780;&#35851;&#21160;&#24178;&#25096;&#20110;&#37030;&#20869;&#12290;&#21566;&#24656;&#23395;&#23385;&#20043;&#24551;&#65292;&#19981;&#22312;&#39067;&#33278;&#65292;&#32780;&#22312;&#33831;&#22681;&#20043;&#20869;&#20063;&#12290;&#8221; <BR></SPAN><BR><SPAN class=extract>9 &#36877;&#36965;&#28216;&#65288;&#33410;&#65289; <BR>&#12298;&#24196;&#23376;&#12299; <BR>&#21271;&#20901;&#26377;&#40060;&#65292;&#20854;&#21517;&#20026;&#40114;&#12290;&#40114;&#20043;&#22823;&#65292;&#19981;&#30693;&#20854;&#20960;&#21315;&#37324;&#20063;&#65307;&#21270;&#32780;&#20026;&#40479;&#65292;&#20854;&#21517;&#20026;&#40527;&#12290;&#40527;&#20043;&#32972;&#65292;&#19981;&#30693;&#20854;&#20960;&#21315;&#37324;&#20063;&#65307;&#24594;&#32780;&#39134;&#65292;&#20854;&#32764;&#33509;&#22402;&#22825;&#20043;&#20113;&#12290;&#26159;&#40479;&#20063;&#65292;&#28023;&#36816;&#21017;&#23558;&#24473;&#20110;&#21335;&#20901;&#65292;<BR>&#8212;&#8212;&#21335;&#20901;&#32773;&#65292;&#22825;&#27744;&#20063;&#12290;&#12298;&#40784;&#35856;&#12299;&#32773;&#65292;&#24535;&#24618;&#32773;&#20063;&#12290;&#12298;&#35856;&#12299;&#20043;&#35328;&#26352;&#65306;&#8220;&#40527;&#20043;&#24473;&#20110;&#21335;&#20901;&#20063;&#65292;&#27700;&#20987;&#19977;&#21315;&#37324;&#65292;&#25247;&#25206;&#25671;&#32780;&#19978;&#32773;&#20061;&#19975;&#37324;&#65292;&#21435;&#20197;&#20845;&#26376;&#24687;&#32773;&#20063;&#12290;&#8221;&#37326;&#39532;&#20063;&#65292;&#23576;&#22467;&#20063;&#65292;&#29983;&#29289;&#20043;&#20197;&#24687;&#30456;&#21561;&#20063;&#12290;&#22825;&#20043;&#33485;&#33485;&#65292;&#20854;&#27491;&#33394;&#37034;&#65311;&#20854;&#36828;&#32780;&#26080;&#25152;&#33267;&#26497;&#37034;&#65311;&#20854;&#35270;&#19979;&#20063;&#65292;&#20134;&#33509;&#26159;&#21017;&#24050;&#30691;&#12290;&#19988;&#22827;&#27700;&#20043;&#31215;&#20063;&#19981;&#21402;&#65292;&#21017;&#20854;&#36127;&#22823;&#33311;&#20063;&#26080;&#21147;&#12290;&#35206;&#26479;&#27700;&#20110;&#22387;&#22530;&#20043;&#19978;&#65292;&#21017;&#33445;&#20026;&#20043;&#33311;&#65292;&#32622;&#26479;&#28937;&#21017;&#33014;&#65292;&#27700;&#27973;&#32780;&#33311;&#22823;&#20063;&#12290;&#39118;&#20043;&#31215;&#20063;&#19981;&#21402;&#65292;&#21017;&#20854;&#36127;&#22823;&#32764;&#20063;&#26080;&#21147;&#12290;&#25925;&#20061;&#19975;&#37324;&#65292;&#21017;&#39118;&#26031;&#22312;&#19979;&#30691;&#65292;&#32780;&#21518;&#20035;&#20170;&#22521;&#39118;&#65307;&#32972;&#36127;&#38738;&#22825;&#65292;&#32780;&#33707;&#20043;&#22829;&#38415;&#32773;&#65292;&#32780;&#21518;&#20035;&#20170;&#23558;&#22270;&#21335;&#12290;&#34601;&#19982;&#23398;&#40480;&#31505;&#20043;&#26352;&#65306;&#8220;&#25105;&#20915;&#36215;&#32780;&#39134;&#65292;&#25250;&#27014;&#26507;&#32780;&#27490;&#65292;&#26102;&#21017;&#19981;&#33267;&#65292;&#32780;&#25511;&#20110;&#22320;&#32780;&#24050;&#30691;&#65292;&#22874;&#20197;&#20043;&#20061;&#19975;&#37324;&#32780;&#21335;&#20026;&#65311;&#8221;&#36866;&#33725;&#33485;&#32773;&#65292;&#19977;&#39184;&#32780;&#21453;&#65292;&#33145;&#29369;&#26524;&#28982;&#65307;&#36866;&#30334;&#37324;&#32773;&#65292;&#23487;&#33282;&#31918;&#65307;&#36866;&#21315;&#37324;&#32773;&#65292;&#19977;&#26376;&#32858;&#31918;&#12290;&#20043;&#20108;&#34411;&#21448;&#20309;&#30693;&#65281; <BR>&#23567;&#30693;&#19981;&#21450;&#22823;&#30693;&#65292;&#23567;&#24180;&#19981;&#21450;&#22823;&#24180;&#12290;&#22874;&#20197;&#30693;&#20854;&#28982;&#20063;&#65311;&#26397;&#33740;&#19981;&#30693;&#26214;&#26388;&#65292;&#34794;&#34500;&#19981;&#30693;&#26149;&#31179;&#65292;&#27492;&#23567;&#24180;&#20063;&#12290;&#26970;&#20043;&#21335;&#26377;&#20901;&#28789;&#32773;&#65292;&#20197;&#20116;&#30334;&#23681;&#20026;&#26149;&#65292;&#20116;&#30334;&#23681;&#20026;&#31179;&#65307;&#19978;&#21476;&#26377;&#22823;&#26943;&#32773;&#65292;&#20197;&#20843;&#21315;&#23681;&#20026;&#26149;&#65292;&#20843;&#21315;&#23681;&#20026;&#31179;&#65292;&#27492;&#22823;&#24180;&#20063;&#12290;&#32780;&#24429;&#31062;&#20035;&#20170;&#20197;&#20037;&#29305;&#38395;&#65292;&#20247;&#20154;&#21305;&#20043;&#65292;&#19981;&#20134;&#24754;&#20046;&#65281;&#27748;&#20043;&#38382;&#26840;&#20063;&#26159;&#24050;&#12290;&#31351;&#21457;&#20043;&#21271;&#65292;&#26377;&#20901;&#28023;&#32773;&#65292;&#22825;&#27744;&#20063;&#12290;&#26377;&#40060;&#28937;&#65292;&#20854;&#24191;&#25968;&#21315;&#37324;&#65292;&#26410;&#26377;&#30693;&#20854;&#20462;&#32773;&#65292;&#20854;&#21517;&#20026;&#40114;&#12290;&#26377;&#40479;&#28937;&#65292;&#20854;&#21517;&#20026;&#40527;&#65292;&#32972;&#33509;&#27888;&#23665;&#65292;&#32764;&#33509;&#22402;&#22825;&#20043;&#20113;&#65292;&#25247;&#25206;&#25671;&#32650;&#35282;&#32780;&#19978;&#32773;&#20061;&#19975;&#37324;&#65292;&#32477;&#20113;&#27668;&#65292;&#36127;&#38738;&#22825;&#65292;&#28982;&#21518;&#22270;&#21335;&#65292;&#19988;&#36866;&#21335;&#20901;&#20063;&#12290;&#26021;&#40243;&#31505;&#20043;&#26352;&#65306;&#8220;&#24444;&#19988;&#22874;&#36866;&#20063;&#65311;&#25105;&#33150;&#36291;&#32780;&#19978;&#65292;&#19981;&#36807;&#25968;&#20190;&#32780;&#19979;&#65292;&#32753;&#32724;&#34028;&#33983;&#20043;&#38388;&#65292;&#27492;&#20134;&#39134;&#20043;&#33267;&#20063;&#12290;&#32780;&#24444;&#19988;&#22874;&#36866;&#20063;&#65311;&#8221;&#27492;&#23567;&#22823;&#20043;&#36777;&#20063;&#12290; <BR>&#25925;&#22827;&#30693;&#25928;&#19968;&#23448;&#65292;&#34892;&#27604;&#19968;&#20065;&#65292;&#24503;&#21512;&#19968;&#21531;&#65292;&#32780;&#24449;&#19968;&#22269;&#32773;&#65292;&#20854;&#33258;&#35270;&#20063;&#65292;&#20134;&#33509;&#27492;&#30691;&#12290;&#32780;&#23435;&#33635;&#23376;&#29369;&#28982;&#31505;&#20043;&#12290;&#19988;&#20030;&#19990;&#32780;&#35465;&#20043;&#32780;&#19981;&#21152;&#21149;&#65292;&#20030;&#19990;&#38750;&#20043;&#32780;&#19981;&#21152;&#27822;&#65292;&#23450;&#20046;&#20869;&#22806;&#20043;&#20998;&#65292;&#36777;&#20046;&#33635;&#36785;&#20043;&#22659;&#65292;&#26031;&#24050;&#30691;&#12290;&#24444;&#20854;&#20110;&#19990;&#65292;&#26410;&#25968;&#25968;&#28982;&#20063;&#12290;&#34429;&#28982;&#65292;&#29369;&#26377;&#26410;&#26641;&#20063;&#12290;&#22827;&#21015;&#23376;&#24481;&#39118;&#32780;&#34892;&#65292;&#27872;&#28982;&#21892;&#20063;&#65292;&#26092;&#26377;&#20116;&#26085;&#32780;&#21518;&#21453;&#12290;&#24444;&#20110;&#33268;&#31119;&#32773;&#65292;&#26410;&#25968;&#25968;&#28982;&#20063;&#12290;&#27492;&#34429;&#20813;&#20046;&#34892;&#65292;&#29369;&#26377;&#25152;&#24453;&#32773;&#20063;&#12290;&#33509;&#22827;&#20056;&#22825;&#22320;&#20043;&#27491;&#65292;&#32780;&#24481;&#20845;&#27668;&#20043;&#36777;&#65292;&#20197;&#28216;&#26080;&#31351;&#32773;&#65292;&#24444;&#19988;&#24694;&#20046;&#24453;&#21705;&#65311;&#25925;&#26352;&#65306;&#33267;&#20154;&#26080;&#24049;&#65292;&#31070;&#20154;&#26080;&#21151;&#65292;&#22307;&#20154;&#26080;&#21517;&#12290; <BR></SPAN><BR><SPAN class=extract>10 &#31179;&#27700;(&#33410;) <BR>&#12298;&#24196;&#23376;&#12299; <BR>&#31179;&#27700;&#26102;&#33267;&#65292;&#30334;&#24029;&#28748;&#27827;&#12290;&#27902;&#27969;&#20043;&#22823;&#65292;&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;&#65292;&#19981;&#36777;&#29275;&#39532;&#12290;&#20110;&#26159;&#28937;&#27827;&#20271;&#27427;<BR>&#28982;&#33258;&#21916;&#65292;&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;&#12290;&#39034;&#27969;&#32780;&#19996;&#34892;&#65292;&#33267;&#20110;&#21271;&#28023;&#65292;&#19996; &#38754;&#32780;&#35270;&#65292;&#19981;&#35265;&#27700;&#31471;&#12290;&#20110;&#26159;&#28937;&#27827;&#20271;&#22987;&#26059;&#20854;&#38754;&#30446;&#65292;&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;&#65306;&#8220;&#37326;&#35821;&#26377;&#20043;&#26352;&#65306;&#8216;&#38395;&#36947;&#30334;&#65292;&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;&#12290;&#8217;&#25105;&#20043;&#35859;&#20063;&#12290;&#19988;&#22827;&#25105;&#23581;&#38395;&#23569;&#20210;&#23612;&#20043;&#38395;&#32780;&#36731;&#20271;&#22839;&#20043;&#20041;&#32773;&#65292;&#22987;&#21566;&#24343;&#20449;&#12290;&#20170;&#25105;&#30585;&#23376;&#20043;&#38590;&#31351;&#20063;&#65292;&#21566;&#38750;&#33267;&#20110;&#23376;&#20043;&#38376;&#21017;&#27526;&#30691;&#65292;&#21566;&#38271;&#35265;&#31505;&#20110;&#22823;&#26041;&#20043;&#23478;&#12290;&#8221; <BR>&#21271;&#28023;&#33509;&#26352;&#65306;&#8220;&#20117;&#34521;&#19981;&#21487;&#20197;&#35821;&#20110;&#28023;&#32773;&#65292;&#25304;&#20110;&#34394;&#20063;&#65307;&#22799;&#34411;&#19981;&#21487;&#20197;&#35821;&#20110;&#20912;&#32773;&#65292;&#31491;&#20110;<BR>&#26102;&#20063;&#65307;&#26354;&#22763;&#19981;&#21487;&#20197;&#35821;&#20110; &#36947;&#32773;&#65292;&#26463;&#20110;&#25945;&#20063;&#12290;&#20170;&#23572;&#20986;&#20110;&#23830;&#28056;&#65292;&#35266;&#20110;&#22823;&#28023;&#65292;&#20035;&#30693;&#23572;&#19985;&#65292;&#23572;&#23558;&#21487;&#19982;&#35821; &#22823;&#29702;&#30691;&#12290;&#22825;&#19979;&#20043;&#27700;&#65292;&#33707;&#22823;&#20110;&#28023;&#65306;&#19975;&#24029;&#24402;&#20043;&#65292;&#19981;&#30693;&#20309;&#26102;&#27490;&#32780;&#19981;&#30408;&#65307;&#23614;&#38398;&#27844;&#20043;&#65292;&#19981;&#30693;&#20309;&#26102;&#24050;&#32780;&#19981;&#34394;&#65307;&#26149;&#31179;&#19981;&#21464;&#65292;&#27700;&#26097;&#19981;&#30693;&#12290;&#27492;&#20854;&#36807;&#27743;&#27827;&#20043;&#27969;&#65292;&#19981;&#21487;&#20026;&#37327;&#25968;&#12290;&#32780;&#21566;&#26410;&#23581;&#20197;&#27492;&#33258;&#22810;&#32773;&#65292;&#33258;&#20197;&#27604;&#24418;&#20110;&#22825;&#22320;&#65292;&#32780;&#21463;&#27668;&#20110;&#38452;&#38451;&#65292; &#21566;&#22312;&#20110;&#22825;&#22320;&#20043;&#38388;&#65292;&#29369;&#23567;&#30707;&#23567;&#26408;&#20043;&#22312;&#22823;&#23665;&#20063;&#12290;&#26041;&#23384;&#20046;&#35265;&#23569;&#65292;&#21448;&#22874;&#20197;&#33258;&#22810;&#65281; &#35745;&#22235;&#28023;&#20043;&#22312;&#22825;&#22320;&#20043;&#38388;&#20063;&#65292;&#19981;&#20284;&#31016;&#31354;&#20043;&#22312;&#22823;&#27901;&#20046;&#65311;&#35745;&#20013;&#22269;&#20043;&#22312;&#28023;&#20869;&#19981;&#20284;&#31242;&#31859;&#20043;&#22312;&#22826;&#20179;&#20046;&#65311;&#21495;&#29289;&#20043;&#25968;&#35859;&#20043;&#19975;&#65292;&#20154;&#22788;&#19968;&#28937;&#65307;&#20154;&#21330;&#20061;&#24030;&#65292;&#35895;&#39135;&#20043;&#25152; &#29983;&#65292;&#33311;&#36710;&#20043;&#25152;&#36890;&#65292;&#20154;&#22788;&#19968;&#28937;&#12290;&#27492;&#20854;&#27604;&#19975;&#29289;&#20063;&#65292;&#19981;&#20284;&#35946;&#26411;&#20043;&#22312;&#20110;&#39532;&#20307;&#20046;&#65311; &#20116;&#24093;&#20043;&#25152;&#36830;&#65292;&#19977;&#29579;&#20043;&#25152;&#20105;&#65292;&#20161;&#20154;&#20043;&#25152;&#24551;&#65292;&#20219;&#22763;&#20043;&#25152;&#21171;&#65292;&#23613;&#27492;&#30691;&#65281;&#20271;&#22839;&#36766;&#20043;&#20197;&#20026;&#21517;&#65292;&#20210;&#23612;&#35821;&#20043;&#20197;&#20026;&#21338;&#12290;&#27492;&#20854;&#33258;&#22810;&#20063;&#65292;&#19981;&#20284;&#23572;&#21521;&#20043;&#33258;&#22810;&#20110;&#27700;&#20046;&#65311;&#8221; <BR></SPAN><BR><BR><SPAN class=extract>11 &#40784;&#26707;&#26187;&#25991;&#20043;&#20107; <BR>&#12298;&#23391;&#23376;&#12299;&#40784;&#23459;&#29579;&#38382;&#26352;&#65306;&#8220;&#40784;&#26707;&#12289;&#26187;&#25991;&#20043;&#20107;&#65292;&#21487;&#24471;&#38395;&#20046;&#65311;&#8221; <BR>&#23391;&#23376;&#23545;&#26352;&#65306;&#8220;&#20210;&#23612;&#20043;&#24466;&#65292;&#26080;&#36947;&#26707;&#12289;&#25991;&#20043;&#20107;&#32773;&#65292;&#26159;&#20197;&#21518;&#19990;&#26080;&#20256;&#28937;&#65292;&#33251;&#26410;&#20043;&#38395;&#20063;&#12290;&#26080;&#20197;&#65292;&#21017;&#29579;&#20046;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#24503;&#20309;&#22914;&#21017;&#21487;&#20197;&#29579;&#30691;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#20445;&#27665;&#32780;&#29579;&#65292;&#33707;&#20043;&#33021;&#24481;&#20063;&#12290;&#8221; &#26352;&#65306;&#8220;&#33509;&#23521;&#20154;&#32773;&#65292;&#21487;&#20197;&#20445;&#27665;&#20046;&#21705;&#65311;&#8221; &#26352;&#65306;&#8220;&#21487;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#20309;&#30001;&#30693;&#21566;&#21487;&#20063;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#33251;&#38395;&#20043;&#32993;&#40833;&#26352;&#65306;&#8216;&#29579;&#22352;&#20110;&#22530;&#19978;&#65292;&#26377;&#29301;&#29275;&#32780;&#36807;&#22530;&#19979;&#32773;&#65292;&#29579;&#35265;&#20043;&#65292;&#26352;&#65306;&#8220;&#29275;&#20309;&#20043;&#65311;&#8221;&#23545;&#26352;&#65306;&#8220;&#23558;&#20197;&#34885;&#38047;&#12290;&#8221;&#29579;&#26352;&#65306;&#8220;&#33293;&#20043;&#65281;&#21566;&#19981;&#24525;&#20854;&#35315;&#35307;&#65292;&#33509;&#26080;&#32618;&#32780;&#23601;&#27515;&#22320;&#12290;&#8221; &#23545;&#26352;&#65306;&#8220;&#28982;&#21017;&#24223;&#34885;&#38047;&#19982;&#65311;&#8221;&#26352;&#65306;&#8220;&#20309;&#21487;&#24223;&#20063;&#65292;&#20197;&#32650;&#26131;&#20043;&#12290;&#8221;&#8217;&#19981;&#35782;&#26377;&#35832;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#26377;&#20043;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#26159;&#24515;&#36275;&#20197;&#29579;&#30691;&#12290;&#30334;&#22995;&#30342;&#20197;&#29579;&#20026;&#29233;&#20063;&#65292;&#33251;&#22266;&#30693;&#29579;&#20043;&#19981;&#24525;&#20063;&#12290;&#8221; <BR>&#29579;&#26352;&#65306;&#8220;&#28982;&#65292;&#35802;&#26377;&#30334;&#22995;&#32773;&#12290;&#40784;&#22269;&#34429;&#35082;&#23567;&#65292;&#21566;&#20309;&#29233;&#19968;&#29275;&#65311;&#21363;&#19981;&#24525;&#20854;&#35315;&#35307;&#65292;&#33509;&#26080;&#32618;&#32780;&#23601;&#27515;&#22320;&#65292;&#25925;&#20197;&#32650;&#26131;&#20043;&#20063;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#29579;&#26080;&#24322;&#20110;&#30334;&#22995;&#20043;&#20197;&#29579;&#20026;&#29233;&#20063;&#12290;&#20197;&#23567;&#26131;&#22823;&#65292;&#24444;&#24694;&#30693;&#20043;&#65311;&#29579;&#33509;&#38544;&#20854;&#26080;&#32618;&#32780;&#23601;&#27515;&#22320;&#65292;&#21017;&#29275;&#32650;&#20309;&#25321;&#28937;&#65311;&#8221; <BR>&#29579;&#31505;&#26352;&#65306;&#8220;&#26159;&#35802;&#20309;&#24515;&#21705;&#65281;&#25105;&#38750;&#29233;&#20854;&#36130;&#32780;&#26131;&#20043;&#20197;&#32650;&#20063;&#65292;&#23452;&#20046;&#30334;&#22995;&#20043;&#35859;&#25105;&#29233;&#20063;&#12290;&#8221; &#26352;&#65306;&#8220;&#26080;&#20260;&#20063;&#65292;&#26159;&#20035;&#20161;&#26415;&#20063;&#65281;&#35265;&#29275;&#26410;&#35265;&#32650;&#20063;&#12290;&#21531;&#23376;&#20043;&#20110;&#31165;&#20861;&#20063;&#65306;&#35265;&#20854;&#29983;&#65292;&#19981;&#24525;&#35265;&#20854;&#27515;&#65307;&#38395;&#20854;&#22768;&#65292;&#19981;&#24525;&#39135;&#20854;&#32905;&#12290;&#26159;&#20197;&#21531;&#23376;&#36828;&#24214;&#21416;&#20063;&#12290;&#8221; <BR>&#29579;&#35828;&#26352;&#65306;&#8220;&#12298;&#35799;&#12299;&#20113;&#65306;&#8216;&#20182;&#20154;&#26377;&#24515;&#65292;&#20104;&#24534;&#24230;&#20043;&#12290;&#8217;&#22827;&#23376;&#20043;&#35859;&#20063;&#12290;&#22827;&#25105;&#20035;&#34892;&#20043;&#65292;&#21453;&#32780;&#27714;&#20043;&#65292;&#19981;&#24471;&#21566;&#24515;&#65307;&#22827;&#23376;&#35328;&#20043;&#65292;&#20110;&#25105;&#24515;&#26377;&#25114;&#25114;&#28937;&#12290;&#27492;&#24515;&#20043;&#25152;&#20197;&#21512;&#20110;&#29579;&#32773;&#20309;&#20063;&#65311;&#8221; &#26352;&#65306;&#8220;&#26377;&#22797;&#20110;&#29579;&#32773;&#26352;&#65306;&#8216;&#21566;&#21147;&#36275;&#20197;&#20030;&#30334;&#38055;&#65292;&#32780;&#19981;&#36275;&#20197;&#20030;&#19968;&#32701;&#65307;&#26126;&#36275;&#20197;&#23519;&#31179;&#27627;&#20043;&#26411;&#65292;&#32780;&#19981;&#35265;&#33286;&#34218;&#12290;&#8217;&#21017;&#29579;&#35768;&#20043;&#20046;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#21542;&#65281;&#8221; <BR>&#8220;&#20170;&#24681;&#36275;&#20197;&#21450;&#31165;&#20861;&#65292;&#32780;&#21151;&#19981;&#33267;&#20110;&#30334;&#22995;&#32773;&#65292;&#29420;&#20309;&#19982;&#65311;&#28982;&#21017;&#19968;&#32701;&#20043;&#19981;&#20030;&#65292;&#20026;&#19981;&#29992;&#21147;&#28937;&#65307;&#33286;&#34218;&#20043;&#19981;&#35265;&#65292;&#20026;&#19981;&#29992;&#26126;&#28937;&#65307;&#30334;&#22995;&#20043;&#19981;&#35265;&#20445;&#65292;&#20026;&#19981;&#29992;&#24681;&#28937;&#12290;&#25925;&#29579;&#20043;&#19981;&#29579;&#65292;&#19981;&#20026;&#20063;&#65292;&#38750;&#19981;&#33021;&#20063;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#19981;&#20026;&#32773;&#19982;&#19981;&#33021;&#32773;&#20043;&#24418;&#65292;&#20309;&#20197;&#24322;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#25375;&#22826;&#23665;&#20197;&#36229;&#21271;&#28023;&#65292;&#35821;&#20154;&#26352;&#65306;&#8216;&#25105;&#19981;&#33021;&#12290;&#8217;&#26159;&#35802;&#19981;&#33021;&#20063;&#12290;&#20026;&#38271;&#32773;&#25240;&#26525;&#65292;&#35821;&#20154;&#26352;&#65306;&#8216;&#25105;&#19981;&#33021;&#12290;&#8217;&#26159;&#19981;&#20026;&#20063;&#65292;&#38750;&#19981;&#33021;&#20063;&#12290;&#25925;&#29579;&#20043;&#19981;&#29579;&#65292;&#38750;&#25375;&#22826;&#23665;&#20197;&#36229;&#21271;&#28023;&#20043;&#31867;&#20063;&#65307;&#29579;&#20043;&#19981;&#29579;&#65292;&#26159;&#25240;&#26525;&#20043;&#31867;&#20063;&#12290;&#8221; <BR>&#8220;&#32769;&#21566;&#32769;&#65292;&#20197;&#21450;&#20154;&#20043;&#32769;&#65307;&#24188;&#21566;&#24188;&#65292;&#20197;&#21450;&#20154;&#20043;&#24188;&#65307;&#22825;&#19979;&#21487;&#36816;&#20110;&#25484;&#12290;&#35799;&#20113;&#65306;&#8216;&#21009;&#20110;&#23521;&#22971;&#65292;&#33267;&#20110;&#20804;&#24351;&#65292;&#20197;&#24481;&#20110;&#23478;&#37030;&#12290;&#8217;&#35328;&#20030;&#26031;&#24515;&#21152;&#35832;&#24444;&#32780;&#24050;&#12290;&#25925;&#25512;&#24681;&#36275;&#20197;&#20445;&#22235;&#28023;&#65292;&#19981;&#25512;&#24681;&#26080;&#20197;&#20445;&#22971;&#23376;&#12290;&#21476;&#20043;&#20154;&#25152;&#20197;&#22823;&#36807;&#20154;&#32773;&#65292;&#26080;&#20182;&#28937;&#65292;&#21892;&#25512;&#20854;&#25152;&#20026;&#32780;&#24050;&#30691;&#65281;&#20170;&#24681;&#36275;&#20197;&#21450;&#31165;&#20861;&#65292;&#32780;&#21151;&#19981;&#33267;&#20110;&#30334;&#22995;&#32773;&#65292;&#29420;&#20309;&#19982;&#65311;&#26435;&#65292;&#28982;&#21518;&#30693;&#36731;&#37325;&#65307;&#24230;&#65292;&#28982;&#21518;&#30693;&#38271;&#30701;&#12290;&#29289;<BR>&#30342;&#28982;&#65292;&#24515;&#20026;&#29978;&#12290;&#29579;&#35831;&#24230;&#20043;&#12290;&#25233;&#29579;&#20852;&#30002;&#20853;&#65292;&#21361;&#22763;&#33251;&#65292;&#26500;&#24616;&#20110;&#35832;&#20399;&#65292;&#28982;&#21518;&#24555;&#20110;&#24515;&#19982;&#65311;&#8221; <BR>&#29579;&#26352;&#65306;&#8220;&#21542;&#65292;&#21566;&#20309;&#24555;&#20110;&#26159;&#65281;&#23558;&#20197;&#27714;&#21566;&#25152;&#22823;&#27442;&#20063;&#12290;&#8221; &#26352;&#65306;&#8220;&#29579;&#20043;&#25152;&#22823;&#27442;&#65292;&#21487;&#24471;&#38395;&#19982;&#65311;&#8221; &#29579;&#31505;&#32780;&#19981;&#35328;&#12290; <BR>&#26352;&#65306;&#8220;&#20026;&#32933;&#29976;&#19981;&#36275;&#20110;&#21475;&#19982;&#65311;&#36731;&#26262;&#19981;&#36275;&#20110;&#20307;&#19982;&#65311;&#25233;&#20026;&#37319;&#33394;&#19981;&#36275;&#35270;&#20110;&#30446;&#19982;&#65311;&#22768;&#38899;<BR>&#19981;&#36275;&#21548;&#20110;&#32819;&#19982;&#65311;&#20415;&#23318;&#19981;&#36275;&#20351;&#20196;&#20110;&#21069;&#19982;&#65311;&#29579;&#20043;&#35832;&#33251;&#65292;&#30342;&#36275;&#20197;&#20379;&#20043;&#65292;&#32780;&#29579;&#23682;&#20026;&#26159;&#21705;&#65281;&#8221; <BR>&#26352;&#65306;&#8220;&#21542;&#65292;&#21566;&#19981;&#20026;&#26159;&#20063;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#28982;&#21017;&#29579;&#20043;&#25152;&#22823;&#27442;&#21487;&#30693;&#24050;&#65306;&#27442;&#36767;&#22303;&#22320;&#65292;&#26397;&#31206;&#12289;&#26970;&#65292;&#33669;&#20013;&#22269;&#65292;&#32780;&#25242;&#22235;&#22839;&#20063;&#12290;<BR>&#20197;&#33509;&#25152;&#20026;&#65292;&#27714;&#33509;&#25152;&#27442;&#65292;&#29369;&#32536;&#26408;&#32780;&#27714;&#40060;&#20063;&#12290;&#8221; <BR>&#29579;&#26352;&#65306;&#8220;&#33509;&#26159;&#20854;&#29978;&#19982;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#27526;&#26377;&#29978;&#28937;&#12290;&#32536;&#26408;&#27714;&#40060;&#65292;&#34429;&#19981;&#24471;&#40060;&#65292;&#26080;&#21518;&#28798;&#65307;&#20197;&#33509;&#25152;&#20026;&#65292;&#27714;&#33509;&#25152;&#27442;&#65292;&#23613;&#24515;&#21147;&#32780;&#20026;&#20043;&#65292;&#21518;&#24517;&#26377;&#28798;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#21487;&#24471;&#38395;&#19982;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#37049;&#20154;&#19982;&#26970;&#20154;&#25112;&#65292;&#21017;&#29579;&#20197;&#20026;&#23408;&#32988;&#65311;&#8221; &#26352;&#65306;&#8220;&#26970;&#20154;&#32988;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#28982;&#21017;&#23567;&#22266;&#19981;&#21487;&#20197;&#25932;&#22823;&#65292;&#23521;&#22266;&#19981;&#21487;&#20197;&#25932;&#20247;&#65292;&#24369;&#22266;&#19981;&#21487;&#20197;&#25932;&#24378;&#12290;&#28023;&#20869;&#20043;&#22320;&#65292;&#26041;&#21315;&#37324;&#32773;&#20061;&#65292;&#40784;&#38598;&#26377;&#20854;&#19968;&#65307;&#20197;&#19968;&#26381;&#20843;&#65292;&#20309;&#20197;&#24322;&#20110;&#37049;&#25932;&#26970;&#21705;&#65281;&#30422;&#20134;&#21453;&#20854;&#26412;&#30691;&#65281;&#20170;&#29579;&#21457;&#25919;&#26045;&#20161;&#65292;&#20351;&#22825;&#19979;&#20181;&#32773;&#30342;&#27442;&#31435;&#20110;&#29579;&#20043;&#26397;&#65292;&#32789;&#32773;&#30342;&#27442;&#32789;&#20110;&#29579;&#20043;&#37326;&#65292;&#21830;&#36158;&#30342;&#27442;&#34255;&#20110;&#29579;&#20043;&#24066;&#65292;&#34892;&#26053;&#30342;&#27442;&#20986;&#20110;&#29579;&#20043;&#36884;&#65292;&#22825;&#19979;&#20043;&#27442;&#30142;&#20854;&#21531;&#32773;&#65292;&#30342;&#27442;&#36212;&#24876;&#20110;&#29579;&#65306;&#20854;&#33509;&#26159;&#65292;&#23408;&#33021;&#24481;&#20043;&#65311;&#8221; <BR>&#29579;&#26352;&#65306;&#8220;&#21566;&#24795;&#65292;&#19981;&#33021;&#36827;&#20110;&#26159;&#30691;&#65281;&#24895;&#22827;&#23376;&#36741;&#21566;&#24535;&#65292;&#26126;&#20197;&#25945;&#25105;&#12290;&#25105;&#34429;&#19981;&#25935;&#65292;&#35831;&#23581;&#35797;&#20043;&#65281;&#8221; <BR>&#26352;&#65306;&#8220;&#26080;&#24658;&#20135;&#32780;&#26377;&#24658;&#24515;&#32773;&#65292;&#24799;&#22763;&#20026;&#33021;&#12290;&#33509;&#27665;&#65292;&#21017;&#26080;&#24658;&#20135;&#65292;&#22240;&#26080;&#24658;&#24515;&#12290;&#33503;&#26080;&#24658;&#24515;&#65292;&#25918;&#36767;&#37034;&#20360;&#65292;&#26080;&#19981;&#20026;&#24050;&#12290;&#21450;&#38519;&#20110;&#32618;&#65292;&#28982;&#21518;&#20174;&#32780;&#21009;&#20043;&#65292;&#26159;&#32596;&#27665;&#20063;&#12290;&#28937;&#26377;&#20161;&#20154;&#22312;&#20301;&#65292;&#32596;&#27665;&#32780;&#21487;&#20026;&#20063;&#65281;&#26159;&#25925;&#26126;&#21531;&#21046;&#27665;&#20043;&#20135;&#65292;&#24517;&#20351;&#20208;&#36275;&#20197;&#20107;&#29238;&#27597;&#65292;&#20463;&#36275;&#20197;&#30044;&#22971;&#23376;&#65292;&#20048;&#23681;&#32456;&#36523;&#39281;&#65292;&#20982;&#24180;&#20813;&#20110;&#27515;&#20129;&#65307;&#28982;&#21518;&#39537;&#32780;&#20043;&#21892;&#65292;&#25925;&#27665;&#20043;&#20174;&#20043;&#20063;&#36731;&#12290;&#20170;&#20063;&#21046;&#27665;&#20043;&#20135;&#65292;&#20208;&#19981;&#36275;&#20197;&#20107;&#29238;&#27597;&#65292;&#20463;&#19981;&#36275;&#20197;&#30044;&#22971;&#23376;&#65292;&#20048;&#23681;&#32456;&#36523;&#33510;&#65292;&#20982;&#24180;&#19981;&#20813;&#20110;&#27515;&#20129;&#65307;&#27492;&#24799;&#25937;&#27515;&#32780;&#24656;&#19981;&#36193;&#65292;&#22874;&#26247;&#27835;&#31036;&#20041;&#21705;&#65281;&#29579;&#27442;&#34892;&#20043;&#65292;&#21017;&#30413;&#21453;&#20854;&#26412;&#30691;&#65281;&#20116;&#20137;&#20043;&#23429;&#65292;&#26641;&#20043;&#20197;&#26705;&#65292;&#20116;&#21313;&#32773;&#21487;&#20197;&#34915;&#24091;&#30691;&#65307;&#40481;&#35930;&#29399;&#24408;&#20043;&#30044;&#65292;&#26080;&#22833;&#20854;&#26102;&#65292;&#19971;&#21313;&#32773;&#21487;&#20197;&#39135;&#32905;&#30691;&#65307;&#30334;&#20137;&#20043;&#30000;&#65292;&#21247;&#22842;&#20854;&#26102;&#65292;&#20843;&#21475;&#20043;&#23478;&#65292;&#21487;&#20197;&#26080;&#39269;&#30691;&#65307;&#35880;&#24224;&#24207;&#20043;&#25945;&#65292;&#30003;&#20043;&#20197;&#23389;&#24716;&#20043;&#20041;&#65292;&#39041;&#30333;&#32773;&#19981;&#36127;&#25140;&#20110;&#36947;&#36335;&#30691;&#12290;<BR>&#32769;&#32773;&#34915;&#24091;&#39135;&#32905;&#65292;&#40654;&#27665;&#19981;&#39269;&#19981;&#23506;&#65292;&#28982;&#32780;&#19981;&#29579;&#32773;&#65292;&#26410;&#20043;&#26377;&#20063;&#12290;&#8221; <BR></SPAN><BR><SPAN class=extract>12 &#21149;&#23398;&#65288;&#33410;&#65289; <BR>&#12298;&#33600;&#23376;&#12299; <BR>&#21531;&#23376;&#26352;&#65306;&#23398;&#19981;&#21487;&#20197;&#24050;&#12290;&#38738;&#65292;&#21462;&#20043;&#20110;&#34013;&#65292;&#32780;&#38738;&#20110;&#34013;&#65307;&#20912;&#65292;&#27700;&#20026;&#20043;&#65292;&#32780;&#23506;&#20110;&#27700;&#12290;&#26408;&#30452;&#20013;&#32499;&#65292;&#36654;&#20197;&#20026;&#36718;&#65292;&#20854;&#26354;&#20013;&#35268;&#12290;&#34429;&#26377;&#27073;&#26292;&#65292;&#19981;&#22797;&#25402;&#32773;&#65292;&#36654;&#20351;&#20043;&#28982;&#20063;&#12290;&#25925;&#26408;&#21463;&#32499;&#21017;&#30452;&#65292;&#37329;&#23601;&#30778;&#21017;&#21033;&#65292;&#21531;&#23376;&#21338;&#23398;&#32780;&#26085;&#21442;&#30465;&#20046;&#24049;&#65292;&#21017;&#30693;&#26126;&#32780;&#34892;&#26080;&#36807;&#30691;&#12290; <BR>&#25925;&#19981;&#30331;&#39640;&#23665;&#65292;&#19981;&#30693;&#22825;&#20043;&#39640;&#20063;&#65307;&#19981;&#20020;&#28145;&#28330;&#65292;&#19981;&#30693;&#22320;&#20043;&#21402;&#20063;&#65307;&#19981;&#38395;&#20808;&#29579;&#20043;&#36951;&#35328;&#65292;&#19981;<BR>&#30693;&#23398;&#38382;&#20043;&#22823;&#20063;&#12290;&#24178;&#12289;&#36234;&#12289;&#22839;&#12289;&#35977;&#20043;&#23376;&#65292;&#29983;&#32780;&#21516;&#22768;&#65292;&#38271;&#32780;&#24322;&#20439;&#65292;&#25945;&#20351;&#20043;&#28982;&#20063;&#12290;&#35799;&#26352;&#65306;<BR>&#8220;&#21983;&#23572;&#21531;&#23376;&#65292;&#26080;&#24658;&#23433;&#24687;&#12290;&#38742;&#20849;&#23572;&#20301;&#65292;&#22909;&#26159;&#27491;&#30452;&#12290;&#31070;&#20043;&#21548;&#20043;&#65292;&#20171;&#23572;&#26223;&#31119;&#12290;&#8221;&#31070;&#33707;&#22823;&#20110;&#21270;&#36947;&#65292;&#31119;&#33707;&#38271;&#20110;&#26080;&#31096;&#12290;&#21566;&#23581;&#32456;&#26085;&#32780;&#24605;&#30691;&#65292;&#19981;&#22914;&#39035;&#33278;&#20043;&#25152;&#23398;&#20063;&#65307;&#21566;&#23581;&#36290;&#32780;&#26395;&#30691;&#65292;&#19981;&#22914;&#30331;&#39640;&#20043;&#21338;&#35265;&#20063;&#12290;&#30331;&#39640;&#32780;&#25307;&#65292;&#33218;&#38750;&#21152;&#38271;&#20063;&#65292;&#32780;&#35265;&#32773;&#36828;&#65307;&#39034;&#39118;&#32780;&#21628;&#65292;&#22768;&#38750;&#21152;&#30142;&#20063;&#65292;&#32780;&#38395;&#32773;&#24432;&#12290;&#20551;&#33286;&#39532;&#32773;&#65292;&#38750;&#21033;&#36275;&#20063;&#65292;&#32780;&#33268;&#21315;&#37324;&#65307;&#20551;&#33311;&#26987;&#32773;&#65292;&#38750;&#33021;&#27700;&#20063;&#65292;&#32780;&#32477;&#27743;&#27827;&#12290;&#21531;&#23376;&#29983;&#38750;&#24322;&#20063;&#65292;&#21892;&#20551;&#20110;&#29289;&#20063;&#12290; <BR>&#21335;&#26041;&#26377;&#40479;&#28937;&#65292;&#21517;&#26352;&#33945;&#40480;&#65292;&#20197;&#32701;&#20026;&#24034;&#65292;&#32780;&#32534;&#20043;&#20197;&#21457;&#65292;&#31995;&#20043;&#33479;&#33493;&#65292;&#39118;&#33267;&#33493;&#25240;&#65292;&#21365;&#30772;&#23376;&#27515;&#12290;&#24034;&#38750;&#19981;&#23436;&#20063;&#65292;&#25152;&#31995;&#32773;&#28982;&#20063;&#12290;&#35199;&#26041;&#26377;&#26408;&#28937;&#65292;&#21517;&#26352;&#23556;&#24178;&#65292;&#33550;&#38271;&#22235;&#23544;&#65292;&#29983;&#20110;&#39640;&#23665;&#20043;&#19978;&#65292;&#32780;&#20020;&#30334;&#20190;&#20043;&#28170;&#65292;&#26408;&#33550;&#38750;&#33021;&#38271;&#20063;&#65292;&#25152;&#31435;&#32773;&#28982;&#20063;&#12290;&#34028;&#29983;&#40635;&#20013;&#65292;&#19981;&#25206;&#32780;&#30452;&#65307;&#30333;&#27801;&#22312;&#28037;&#65292;&#19982;&#20043;&#20465;&#40657;&#12290;&#20848;&#27088;&#20043;&#26681;&#26159;&#20026;&#33463;&#65292;&#20854;&#28176;&#20043;&#28395;&#65292;&#21531;&#23376;&#19981;&#36817;&#65292;&#24246;&#20154;&#19981;&#26381;&#12290;&#20854;&#36136;&#38750;&#19981;&#32654;&#20063;&#65292;&#25152;&#28176;&#32773;&#28982;&#20063;&#12290;&#25925;&#21531;&#23376;&#23621;&#24517;&#25321;&#20065;&#65292;&#28216;&#24517;&#23601;&#22763;&#65292;&#25152;&#20197;&#38450;&#37034;&#36767;&#32780;&#36817;&#20013;&#27491;&#20063;&#12290; <BR>&#29289;&#31867;&#20043;&#36215;&#65292;&#24517;&#26377;&#25152;&#22987;&#12290;&#33635;&#36785;&#20043;&#26469;&#65292;&#24517;&#35937;&#20854;&#24503;&#12290;&#32905;&#33104;&#20986;&#34411;&#65292;&#40060;&#26543;&#29983;&#34873;&#12290;&#24608;&#24930;&#24536;&#36523;&#65292;&#31096;&#28798;&#20035;&#20316;&#12290;&#24378;&#33258;&#21462;&#26609;&#65292;&#26580;&#33258;&#21462;&#26463;&#12290;&#37034;&#31229;&#22312;&#36523;&#65292;&#24616;&#20043;&#25152;&#26500;&#12290;&#26045;&#34218;&#33509;&#19968;&#65292;&#28779;&#23601;&#29157;&#20063;&#65292;&#24179;&#22320;&#33509;&#19968;&#65292;&#27700;&#23601;&#28287;&#20063;&#12290;&#33609;&#26408;&#30068;&#29983;&#65292;&#31165;&#20861;&#32676;&#28937;&#65292;&#29289;&#21508;&#20174;&#20854;&#31867;&#20063;&#12290;&#26159;&#25925;&#36136;&#30340;&#24352;&#65292;&#32780;&#24339;&#30690;&#33267;&#28937;&#65307;&#26519;&#26408;&#33538;&#65292;&#32780;&#26023;&#26020;&#33267;&#28937;&#65307;&#26641;&#25104;&#33643;&#65292;&#32780;&#20247;&#40479;&#24687;&#28937;&#12290;&#37295;&#37240;&#65292;&#32780;&#34443;&#32858;&#28937;&#12290;&#25925;&#35328;&#26377;&#25307;&#31096;&#20063;&#65292;&#34892;&#26377;&#25307;&#36785;&#20063;&#65292;&#21531;&#23376;&#24910;&#20854;&#25152;&#31435;&#20046;&#65281; <BR>&#31215;&#22303;&#25104;&#23665;&#65292;&#39118;&#38632;&#20852;&#28937;&#65307;&#31215;&#27700;&#25104;&#28170;&#65292;&#34527;&#40857;&#29983;&#28937;&#65307;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#65292;&#22307;&#24515;&#22791;&#28937;&#12290;&#25925;&#19981;&#31215;&#36332;&#27493;&#65292;&#26080;&#20197;&#33267;&#21315;&#37324;&#65307;&#19981;&#31215;&#23567;&#27969;&#65292;&#26080;&#20197;&#25104;&#27743;&#28023;&#12290;&#39568;&#39589;&#19968;&#36291;&#65292;&#19981;&#33021;&#21313;&#27493;&#65307;&#39549;&#39532;&#21313;&#39550;&#65292;&#21151;&#22312;&#19981;&#33293;&#12290;&#38194;&#32780;&#33293;&#20043;&#65292;&#26429;&#26408;&#19981;&#25240;&#65307;&#38194;&#32780;&#19981;&#33293;&#65292;&#37329;&#30707;&#21487;&#38210;&#12290;&#34451;&#26080;&#29226;&#29273;&#20043;&#21033;&#65292;&#31563;&#39592;&#20043;&#24378;&#65292;&#19978;&#39135;&#22467;&#22303;&#65292;&#19979;&#39278;&#40644;&#27849;&#65292;&#29992;&#24515;&#19968;&#20063;&#12290;&#34809;&#20845;&#36330;&#32780;&#20108;&#34735;&#65292;&#38750;&#34503;&#40157;&#20043;&#31348;&#26080;&#21487;&#23492;&#25176;&#32773;&#65292;&#29992;&#24515;&#36481;&#20063;&#12290;&#26159;&#25925;&#26080;&#20901;&#20901;&#20043;&#24535;&#32773;&#65292;&#26080;&#26157;&#26157;&#20043;&#26126;&#65307;&#26080;&#24795;&#24795;&#20043;&#20107;&#32773;&#65292;&#26080;&#36203;&#36203;&#20043;&#21151;&#12290;&#34892;&#34914;&#36947;&#32773;&#19981;&#33267;&#65292;&#20107;&#20004;&#21531;&#32773;&#19981;&#23481;&#12290;&#30446;&#19981;&#33021;&#20004;&#35270;&#32780;&#26126;&#65292;&#32819;&#19981;&#33021;&#20004;&#21548;&#32780;&#32874;&#12290;&#34723;&#34503;&#26080;&#36275;&#32780;&#39134;&#65292;&#40747;&#40736;&#20116;&#25216;&#32780;&#31351;&#12290;&#12298;&#35799;&#12299;&#26352;&#65306;&#8220;&#23608;&#40480;&#22312;&#26705;&#65292;&#20854;&#23376;&#19971;&#20846;&#12290;&#28113;&#20154;&#21531;&#23376;&#65292;&#20854;&#20202;&#19968;&#20846;&#12290;&#20854;&#20202;&#19968;&#20846;&#65292;&#24515;&#22914;&#32467;&#20846;&#65281;&#8221;&#25925;&#21531;&#23376;&#32467;&#20110;&#19968;&#20063;&#12290; <BR></SPAN><BR><BR><SPAN class=extract>13.&#23519;&#20256; <BR>&#12298;&#21525;&#27663;&#26149;&#31179;&#12299; <BR>&#22827;&#24471;&#35328;&#19981;&#21487;&#20197;&#19981;&#23519;&#65292;&#25968;&#20256;&#32780;&#30333;&#20026;&#40657;&#65292;&#40657;&#20026;&#30333;&#12290;&#25925;&#29399;&#20284;&#29571;&#65292;&#29571;&#20284;&#27597;&#29492;&#65292;&#27597;&#29492;&#20284;&#20154;&#65292;&#20154;&#20043;&#19982;&#29399;&#21017;&#36828;&#30691;&#12290;&#27492;&#24858;&#32773;&#20043;&#25152;&#20197;&#22823;&#36807;&#20063;&#12290; <BR>&#38395;&#32780;&#23457;&#65292;&#21017;&#20026;&#31119;&#30691;&#65307;&#38395;&#32780;&#19981;&#23457;&#65292;&#19981;&#33509;&#19981;&#38395;&#30691;&#12290;&#40784;&#26707;&#20844;&#38395;&#31649;&#23376;&#20110;&#40077;&#21460;&#65292;&#26970;&#24196;&#38395;&#23385;&#21460;&#25942;&#20110;&#27784;&#23609;&#31598;&#65292;&#23457;&#20043;&#20063;&#65292;&#25925;&#22269;&#38712;&#35832;&#20399;&#20063;&#12290;&#21556;&#29579;&#38395;&#36234;&#29579;&#21246;&#36341;&#20110;&#22826;&#23472;&#22189;&#65292;&#26234;&#20271;&#38395;&#36213;&#35140;&#23376;&#20110;&#24352;&#27494;&#65292;&#19981;&#23457;&#20063;&#65292;&#25925;&#22269;&#20129;&#36523;&#27515;&#20063;&#12290; <BR>&#20961;&#38395;&#35328;&#24517;&#29087;&#35770;&#65292;&#20854;&#20110;&#20154;&#24517;&#39564;&#20043;&#20197;&#29702;&#12290;&#40065;&#21696;&#20844;&#38382;&#20110;&#23380;&#23376;&#26352;&#65306;&#8220;&#20048;&#27491;&#22804;&#19968;&#36275;&#65292;&#20449;&#20046;&#65311;&#8221; &#23380;&#23376;&#26352;&#65306;&#8220;&#26132;&#32773;&#33308;&#27442;&#20197;&#20048;&#20256;&#25945;&#20110;&#22825;&#19979;&#65292;&#20035;&#20196;&#37325;&#40654;&#20030;&#22804;&#20110;&#33609;&#33725;&#20043;&#20013;&#32780;&#36827;&#20043;&#65292;&#33308;&#20197;&#20026;&#20048;&#27491;&#12290;&#22804;&#20110;&#26159;&#27491;&#20845;&#24459;&#65292;&#21644;&#20116;&#22768;&#65292;&#20197;&#36890;&#20843;&#39118;&#12290;&#32780;&#22825;&#19979;&#22823;&#26381;&#12290;&#37325;&#40654;&#21448;&#27442;&#30410;&#27714;&#20154;&#65292;&#33308;&#26352;&#65306;&#8220;&#22827;&#20048;&#65292;&#22825;&#22320;&#20043;&#31934;&#20063;&#65292;&#24471;&#22833;&#20043;&#33410;&#20063;&#12290;&#25925;&#21807;&#22307;&#20154;&#20026;&#33021;&#21644;&#20048;&#20043;&#26412;&#20063;&#12290;&#22804;&#33021;&#21644;&#20043;&#65292;&#20197;&#24179;&#22825;&#19979;&#65292;&#33509;&#22804;&#32773;&#19968;&#32780;&#36275;&#30691;&#8217;&#12290;&#25925;&#26352;&#8216;&#22804;&#19968;&#36275;&#8217;&#65292;&#38750;&#8216;&#19968;&#36275;&#8217;&#20063;&#12290;&#8221;&#23435;&#20043;&#19969;&#27663;&#23478;&#26080;&#20117;&#65292;&#32780;&#20986;&#28297;&#27762;&#65292;&#24120;&#19968;&#20154;&#23621;&#22806;&#12290;&#21450;&#20854;&#23478;&#31359;&#20117;&#65292;&#21578;&#20154;&#26352;&#65306;&#8220;&#21566;&#31359;&#20117;&#24471;&#19968;&#20154;&#12290;&#8221;&#26377;&#38395;&#32780;&#20256;&#20043;&#32773;&#26352;&#65306;&#8220;&#19969;&#27663;&#31359;&#20117;&#24471;&#19968;&#20154;&#12290;&#8221;&#22269;&#20154;&#36947;&#20043;&#65292;&#38395;&#20043;&#20110;&#23435;&#21531;&#12290;&#23435;&#21531;&#20196;&#20154;&#38382;&#20043;&#20110;&#19969;&#27663;&#65292;&#19969;&#27663;&#23545;&#26352;&#65306;&#8220;&#24471;&#19968;&#20154;&#20043;&#20351;&#65292;&#38750;&#24471;&#19968;&#20154;&#20110;&#20117;&#20013;&#20063;&#12290;&#8221;&#27714;&#38395;&#20043;&#33509;&#27492;&#65292;&#19981;&#33509;&#26080;&#38395;&#20063;&#12290;&#23376;&#22799;&#20043;&#26187;&#65292;&#36807;&#21355;&#65292;&#26377;&#35835;&#21490;&#35760;&#32773;&#26352;&#65306;&#8220;&#26187;&#24072;&#19977;&#35925;&#28041;&#27827;&#12290;&#8221;&#23376;&#22799;&#26352;&#65306;&#8220;&#38750;&#20063;&#65292;&#26159;&#24049;&#20133;&#20063;&#12290;&#22827;&#24049;&#19982;&#19977;&#30456;&#36817;&#65292;&#35925;&#19982;&#20133;&#30456;&#20284;&#12290;&#8221;&#33267;&#20110;&#26187;&#32780;&#38382;&#20043;&#65292;&#21017;&#26352;&#65292;&#26187;&#24072;&#24049;&#20133;&#28041;&#27827;&#20063;&#12290; <BR>&#36766;&#22810;&#31867;&#38750;&#32780;&#26159;&#65292;&#22810;&#31867;&#26159;&#32780;&#38750;&#65292;&#26159;&#38750;&#20043;&#32463;&#65292;&#19981;&#21487;&#19981;&#20998;&#65292;&#27492;&#22307;&#20154;&#20043;&#25152;&#24910;&#20063;&#12290;&#28982;&#21017;&#20309;&#20197;&#24910;&#65311;&#32536;&#29289;&#20043;&#24773;&#21450;&#20154;&#20043;&#24773;&#65292;&#20197;&#20026;&#25152;&#38395;&#65292;&#21017;&#24471;&#20043;&#30691;&#12290; <BR></SPAN><BR><SPAN class=extract>14 &#35855;&#36880;&#23458;&#20070; <BR>&#31206;&#183;&#26446;&#26031; <BR>&#33251;&#38395;&#21519;&#35758;&#36880;&#23458;&#65292;&#31363;&#20197;&#20026;&#36807;&#30691;&#12290;&#26132;&#31302;&#20844;&#27714;&#22763;&#65292;&#35199;&#21462;&#30001;&#20313;&#20110;&#25102;&#65292;&#19996;&#24471;&#30334;&#37324;&#22874;&#20110;&#23451;&#65292;&#36814;&#36423;&#21460;&#20110;&#23435;&#65292;&#26469;&#19989;&#35961;&#12289;&#20844;&#23385;&#25903;&#20110;&#26187;&#12290;&#27492;&#20116;&#23376;&#32773;&#65292;&#19981;&#20135;&#20110;&#31206;&#65292;&#32780;&#31302;&#20844;&#29992;&#20043;&#65292;&#24182;&#22269;&#20108;&#21313;&#65292;&#36930;&#38712;&#35199;&#25102;&#12290;&#23389;&#20844;&#29992;&#21830;&#38789;&#20043;&#27861;&#65292;&#31227;&#39118;&#26131;&#20439;&#65292;&#27665;&#20197;&#27575;&#30427;&#65292;&#22269;&#20197;&#23500;&#24378;&#65292;&#30334;&#22995;&#20048;&#29992;&#65292;&#35832;&#20399;&#20146;&#26381;&#65292;&#33719;&#26970;&#12289;&#39759;&#20043;&#24072;&#65292;&#20030;&#22320;&#21315;&#37324;&#65292;&#33267;&#20170;&#27835;&#24378;&#12290;&#24800;&#29579;&#29992;&#24352;&#20202;&#20043;&#35745;&#65292;&#25300;&#19977;&#24029;&#20043;&#22320;&#65292;&#35199;&#24182;&#24052;&#12289;&#34560;&#65292;&#21271;&#25910;&#19978;&#37089;&#65292;&#21335;&#21462;&#27721;&#20013;&#65292;&#21253;&#20061;&#22839;&#65292;&#21046;&#37154;&#12289;&#37090;&#65292;&#19996;&#25454;&#25104;&#30347;&#20043;&#38505;&#65292;&#21106;&#33167;&#33140;&#20043;&#22756;&#65292;&#36930;&#25955;&#20845;&#22269;&#20043;&#20247;&#65292;&#20351;&#20043;&#35199;&#38754;&#20107;&#31206;&#65292;&#21151;&#26045;&#21040;&#20170;&#12290;&#26157;&#29579;&#24471;&#33539;&#30562;&#65292;&#24223;&#31344;&#20399;&#65292;&#36880;&#21326;&#38451;&#65292;&#24378;&#20844;&#23460;&#65292;&#26460;&#31169;&#38376;&#65292;&#34453;&#39135;&#35832;&#20399;&#65292;&#20351;&#31206;&#25104;&#24093;&#19994;&#12290;&#27492;&#22235;&#21531;&#32773;&#65292;&#30342;&#20197;&#23458;&#20043;&#21151;&#12290;&#30001;&#27492;&#35266;&#20043;&#65292;&#23458;&#20309;&#36127;&#20110;&#31206;&#21705;&#65311;&#21521;&#20351;&#22235;&#21531;&#21364;&#23458;&#32780;&#19981;&#20869;&#65292;&#30095;&#22763;&#20029;&#19981;&#29992;&#65292;&#26159;&#20351;&#22269;&#26080;&#23500;&#21033;&#20043;&#23454;&#65292;&#32780;&#31206;&#26080;&#24378;&#22823;&#20043;&#21517;&#20063;&#12290; <BR>&#20170;&#38491;&#19979;&#33268;&#26118;&#23665;&#20043;&#29577;&#65292;&#26377;&#38543;&#12289;&#21644;&#20043;&#23453;&#65292;&#22402;&#26126;&#26376;&#20043;&#29664;&#65292;&#26381;&#22826;&#38463;&#20043;&#21073;&#65292;&#20056;&#32420;&#31163;&#20043;&#39532;&#65292;&#24314;&#32736;&#20964;&#20043;&#26071;&#65292;&#26641;&#28789;&#40717;&#20043;&#40723;&#12290;&#27492;&#25968;&#23453;&#32773;&#65292;&#31206;&#19981;&#29983;&#19968;&#28937;&#65292;&#32780;&#38491;&#19979;&#35828;&#20043;&#65292;&#20309;&#20063;&#65311;&#24517;&#31206;&#22269;&#20043;&#25152;&#29983;&#28982;&#21518;&#21487;&#65292;&#21017;&#26159;&#22812;&#20809;&#20043;&#22721;&#65292;&#19981;&#39280;&#26397;&#24311;&#65307;&#29312;&#12289;&#35937;&#20043;&#22120;&#65292;&#19981;&#20026;&#29609;&#22909;&#65307;&#37073;&#12289;&#21355;&#20043;&#22899;&#65292;&#19981;&#20805;&#21518;&#23467;&#65307;&#32780;&#39567;&#33391;&#39363;&#39456;&#65292;&#19981;&#23454;&#22806;&#21417;&#65307;&#27743;&#21335;&#37329;&#38177;&#19981;&#20026;&#29992;&#65292;&#35199;&#34560;&#20025;&#38738;&#19981;&#20026;&#37319;&#12290;&#25152;&#20197;&#39280;&#21518;&#23467;&#12289;&#20805;&#19979;&#38472;&#12289;&#23089;&#24515;&#24847;&#12289;&#35828;&#32819;&#30446;&#32773;&#65292;&#24517;&#20986;&#20110;&#31206;&#28982;&#21518;&#21487;&#65292;&#21017;&#26159;&#23451;&#29664;&#20043;&#31786;&#12289;&#20613;&#29585;&#20043;&#29669;&#12289;&#38463;&#32543;&#20043;&#34915;&#12289;&#38182;&#32483;&#20043;&#39280;&#65292;&#19981;&#36827;&#20110;&#21069;&#65307;&#32780;&#38543;&#20439;&#38597;&#21270;&#12289;&#20339;&#20918;&#31368;&#31381;&#36213;&#22899;&#65292;&#19981;&#31435;&#20110;&#20391;&#20063;&#12290;&#22827;&#20987;&#29934;&#21481;&#32566;&#65292;&#24377;&#31581;&#25615;&#39616;&#65292;&#32780;&#27468;&#21628;&#21596;&#21596;&#65292;&#24555;&#32819;&#30446;&#32773;&#65292;&#30495;&#31206;&#20043;&#22768;&#20063;&#12290;&#37073;&#21355;&#26705;&#38388;&#26157;&#34398;&#27494;&#35937;&#32773;&#65292;&#24322;&#22269;&#20043;&#20048;&#20063;&#12290;&#20170;&#24323;&#20987;&#29934;&#21481;&#32566;&#32780;&#23601;&#37073;&#21355;&#65292;&#36864;&#24377;&#31581;&#32780;&#21462;&#26157;&#34398;&#65292;&#33509;&#26159;&#32773;&#20309;&#20063;&#65311;&#24555;&#24847;&#24403;&#21069;&#65292;&#36866;&#35266;&#32780;&#24050;&#30691;&#12290;&#20170;&#21462;&#20154;&#21017;&#19981;&#28982;&#65292;&#19981;&#38382;&#21487;&#21542;&#65292;&#19981;&#35770;&#26354;&#30452;&#65292;&#38750;&#31206;&#32773;&#21435;&#65292;&#20026;&#23458;&#32773;&#36880;&#12290;&#28982;&#21017;&#26159;&#25152;&#37325;&#32773;&#65292;&#22312;&#20046;&#33394;&#20048;&#29664;&#29577;&#65307;&#32780;&#25152;&#36731;&#32773;&#65292;&#22312;&#20046;&#20154;&#27665;&#20063;&#12290;&#27492;&#38750;&#25152;&#20197;&#36328;&#28023;&#20869;&#12289;&#21046;&#35832;&#20399;&#20043;&#26415;&#20063;&#12290; <BR>&#33251;&#38395;&#22320;&#24191;&#32773;&#31903;&#22810;&#65292;&#22269;&#22823;&#32773;&#20154;&#20247;&#65292;&#20853;&#24378;&#21017;&#22763;&#21191;&#12290;&#26159;&#20197;&#22826;&#23665;&#19981;&#35753;&#22303;&#22756;&#65292;&#25925;&#33021;&#25104;&#20854;&#22823;&#65307;&#27827;&#28023;&#19981;&#25321;&#32454;&#27969;&#65292;&#25925;&#33021;&#23601;&#20854;&#28145;&#65307;&#29579;&#32773;&#19981;&#21364;&#20247;&#24246;&#65292;&#25925;&#33021;&#26126;&#20854;&#24503;&#12290;&#26159;&#20197;&#22320;&#26080;&#22235;&#26041;&#65292;&#27665;&#26080;&#24322;&#22269;&#65292;&#22235;&#26102;&#20805;&#32654;&#65292;&#39740;&#31070;&#38477;&#31119;&#65292;&#27492;&#20116;&#24093;&#12289;&#19977;&#29579;&#20043;&#25152;&#20197;&#26080;&#25932;&#20063;&#12290;&#20170;&#20035;&#24323;&#40660;&#39318;&#20197;&#36164;&#25932;&#22269;&#65292;&#21364;&#23486;&#23458;&#20197;&#19994;&#35832;&#20399;&#65292;&#20351;&#22825;&#19979;&#20043;&#22763;&#65292;&#36864;&#32780;&#19981;&#25954;&#35199;&#38382;&#65292;&#35065;&#36275;&#19981;&#20837;&#31206;&#65292;&#27492;&#25152;&#35859;&#20511;&#23495;&#20853;&#32780;&#40782;&#30423;&#31918;&#32773;&#20063;&#12290; <BR>&#22827;&#29289;&#19981;&#20135;&#20110;&#31206;&#65292;&#21487;&#23453;&#32773;&#22810;&#65307;&#22763;&#19981;&#20135;&#20110;&#31206;&#65292;&#32780;&#24895;&#24544;&#32773;&#20247;&#12290;&#20170;&#36880;&#23458;&#20197;&#36164;&#25932;&#22269;&#65292;&#25439;&#27665;&#20197;&#30410;&#20167;&#65292;&#20869;&#33258;&#34394;&#32780;&#22806;&#26641;&#24616;&#20110;&#35832;&#20399;&#65292;&#27714;&#22269;&#26080;&#21361;&#65292;&#19981;&#21487;&#24471;&#20063;&#12290; <BR></SPAN><BR><SPAN class=extract>15 &#40511;&#38376;&#23476; <BR>&#12298;&#21490;&#35760;&#12299; <BR>&#27803;&#20844;&#20891;&#38712;&#19978;&#65292;&#26410;&#24471;&#19982;&#39033;&#32701;&#30456;&#35265;&#12290;&#27803;&#20844;&#24038;&#21496;&#39532;&#26361;&#26080;&#20260;&#20351;&#20154;&#35328;&#20110;&#39033;&#32701;&#26352;&#65306;&#8220;&#27803;&#20844;&#27442;&#29579;&#20851;&#20013;&#65292;&#20351;&#23376;&#23156;&#20026;&#30456;&#65292;&#29645;&#23453;&#23613;&#26377;&#20043;&#12290;&#8221;&#39033;&#32701;&#22823;&#24594;&#26352;&#65306;&#8220;&#26086;&#26085;&#39144;&#22763;&#21330;&#65292;&#20026;&#20987;&#30772;&#27803;&#20844;&#20891;&#65281;&#8221; &#24403;&#26159;&#26102;&#65292;&#39033;&#32701;&#20853;&#22235;&#21313;&#19975;&#65292;&#22312;&#26032;&#20016;&#40511;&#38376;&#65307;&#27803;&#20844;&#20853;&#21313;&#19975;&#65292;&#22312;&#38712;&#19978;&#12290;&#33539;&#22686;&#35828;&#39033;&#32701;&#26352;&#65306;&#8220;&#27803;&#20844;&#23621;&#23665;&#19996;&#26102;&#65292;&#36138;&#20110;&#36130;&#36135;&#65292;&#22909;&#32654;&#23020;&#12290;&#20170;&#20837;&#20851;&#65292;&#36130;&#29289;&#26080;&#25152;&#21462;&#65292;&#22919;&#22899;&#26080;&#25152;&#24184;&#65292;&#27492;&#20854;&#24535;&#19981;&#22312;&#23567;&#12290;&#21566;&#20196;&#20154;&#26395;&#20854;&#27668;&#65292;&#30342;&#20026;&#40857;&#34382;&#65292;&#25104;&#20116;&#24425;&#65292;&#27492;&#22825;&#23376;&#27668;&#20063;&#12290;&#24613;&#20987;&#21247;&#22833;&#65281;&#8221; <BR>&#26970;&#24038;&#23609;&#39033;&#20271;&#32773;&#65292;&#39033;&#32701;&#23395;&#29238;&#20063;&#65292;&#32032;&#21892;&#30041;&#20399;&#24352;&#33391;&#12290;&#24352;&#33391;&#26159;&#26102;&#20174;&#27803;&#20844;&#65292;&#39033;&#20271;&#20035;&#22812;&#39536;&#20043;&#27803;&#20844;&#20891;&#65292;&#31169;&#35265;&#24352;&#33391;&#65292;&#20855;&#21578;&#20197;&#20107;&#65292;&#27442;&#21628;&#24352;&#33391;&#19982;&#20465;&#21435;&#65292;&#26352;&#65306;&#8220;&#27595;&#20174;&#20465;&#27515;&#20063;&#12290;&#8221;&#24352;&#33391;&#26352;&#65306;<BR>&#8220;&#33251;&#20026;&#38889;&#29579;&#36865;&#27803;&#20844;&#65292;&#27803;&#20844;&#20170;&#20107;&#26377;&#24613;&#65292;&#20129;&#21435;&#19981;&#20041;&#65292;&#19981;&#21487;&#19981;&#35821;&#12290;&#8221; <BR>&#33391;&#20035;&#20837;&#65292;&#20855;&#21578;&#27803;&#20844;&#12290;&#27803;&#20844;&#22823;&#24778;&#65292;&#26352;&#65306;&#8220;&#20026;&#20043;&#22856;&#20309;&#65311;&#8221;&#24352;&#33391;&#26352;&#65306;&#8220;&#35841;&#20026;&#22823;&#29579;&#27492;&#35745;&#32773;&#65311;&#8221;&#26352;&#65306;&#8220;&#40112;&#29983;&#35828;&#25105;&#26352;&#65306;&#8216;&#36317;&#20851;&#65292;&#27595;&#20869;&#35832;&#20399;&#65292;&#31206;&#22320;&#21487;&#23613;&#29579;&#20063;&#12290;&#8217;&#25925;&#21548;&#20043;&#12290;&#8221;&#33391;&#26352;&#65306;&#8220;&#26009;&#22823;&#29579;&#22763;&#21330;&#36275;&#20197;&#24403;&#39033;&#29579;&#20046;&#65311;&#8221;&#27803;&#20844;&#40664;&#28982;&#65292;&#26352;&#65306;&#8220;&#22266;&#19981;&#22914;&#20063;&#12290;&#19988;&#20026;&#20043;&#22856;&#20309;&#65311;&#8221;&#24352;&#33391;&#26352;&#65306;<BR>&#8220;&#35831;&#24448;&#35859;&#39033;&#20271;&#65292;&#35328;&#27803;&#20844;&#19981;&#25954;&#32972;&#39033;&#29579;&#20063;&#12290;&#8221;&#27803;&#20844;&#26352;&#65306;&#8220;&#21531;&#23433;&#19982;&#39033;&#20271;&#26377;&#25925;&#65311;&#8221;&#24352;&#33391;&#26352;&#65306;&#8220;&#31206;&#26102;&#19982;&#33251;&#28216;&#65292;&#39033;&#20271;&#26432;&#20154;&#65292;&#33251;&#27963;&#20043;&#65307;&#20170;&#20107;&#26377;&#24613;&#65292;&#25925;&#24184;&#26469;&#21578;&#33391;&#12290;&#8221;&#27803;&#20844;&#26352;&#65306;&#8220;&#23408;&#19982;&#21531;&#23569;&#38271;&#65311;&#8221; &#33391;&#26352;&#65306;&#8220;&#38271;&#20110;&#33251;&#12290;&#8221;&#27803;&#20844;&#26352;&#65306;&#8220;&#21531;&#20026;&#25105;&#21628;&#20837;&#65292;&#21566;&#24471;&#20804;&#20107;&#20043;&#12290;&#8221;&#24352;&#33391;&#20986;&#65292;&#35201;&#39033;&#20271;&#12290;&#39033;&#20271;&#21363;&#20837;&#35265;&#27803;&#20844;&#12290;&#27803;&#20844;&#22857;&#21358;&#37202;&#20026;&#23551;&#65292;&#32422;&#20026;&#23130;&#23035;&#65292;&#26352;&#65306;&#8220;&#21566;&#20837;&#20851;&#65292;&#31179;&#27627;&#19981;&#25954;&#26377;&#25152;&#36817;&#65292;&#31821;&#21519;&#27665;&#23553;&#24220;&#24211;&#65292;&#32780;&#24453;&#23558;&#20891;&#12290;&#25152;&#20197;&#36963;&#23558;&#23432;&#20851;&#32773;&#65292;&#22791;&#20182;&#30423;&#20043;&#20986;&#20837;&#19982;&#38750;&#24120;&#20063;&#12290;&#26085;&#22812;&#26395;&#23558;&#20891;&#33267;&#65292;&#23682;&#25954;&#21453;&#20046;&#65281;&#24895;&#20271;&#20855;&#35328;&#33251;&#20043;&#19981;&#25954;&#20493;&#24503;&#20063;&#12290;&#8221;&#39033;&#20271;&#35768;&#35834;&#65292;&#35859;&#27803;&#20844;&#26352;&#65306;&#8220;&#26086;&#26085;&#19981;&#21487;&#19981;&#34468;&#33258;&#26469;&#35874;&#39033;&#29579;&#12290;&#8221;&#27803;&#20844;&#26352;&#65306;&#8220;&#35834;&#12290;&#8221;&#20110;&#26159;&#39033;&#20271;&#24489;&#22812;&#21435;&#65292;&#33267;&#20891;&#20013;&#65292;&#20855;&#20197;&#27803;&#20844;&#35328;&#25253;&#39033;&#29579;&#65292;&#22240;&#35328;&#26352;&#65306;&#8220;&#27803;&#20844;&#19981;&#20808;&#30772;&#20851;&#20013;&#65292;&#20844;&#23682;&#25954;&#20837;&#20046;&#65311;&#20170;&#20154;&#26377;&#22823;&#21151;&#32780;&#20987;&#20043;&#65292;&#19981;&#20041;&#20063;&#12290;&#19981;&#22914;&#22240;&#21892;&#36935;&#20043;&#12290;&#8221; &#39033;&#29579;&#35768;&#35834;&#12290; <BR>&#27803;&#20844;&#26086;&#26085;&#20174;&#30334;&#20313;&#39569;&#26469;&#35265;&#39033;&#29579;&#65292;&#33267;&#40511;&#38376;&#65292;&#35874;&#26352;&#65306;&#8220;&#33251;&#19982;&#23558;&#20891;&#25134;&#21147;&#32780;&#25915;&#31206;&#65292;&#23558;&#20891;&#25112;&#27827;&#21271;&#65292;&#33251;&#25112;&#27827;&#21335;&#65292;&#28982;&#19981;&#33258;&#24847;&#33021;&#20808;&#20837;&#20851;&#30772;&#31206;&#65292;&#24471;&#24489;&#35265;&#23558;&#20891;&#20110;&#27492;&#12290;&#20170;&#32773;&#26377;&#23567;&#20154;&#20043;&#35328;&#65292;&#20196;&#23558;&#20891;&#19982;&#33251;&#26377;&#21371;&#8230;&#8230;&#8221;&#39033;&#29579;&#26352;&#65306;&#8220;&#27492;&#27803;&#20844;&#24038;&#21496;&#39532;&#26361;&#26080;&#20260;&#35328;&#20043;&#65307;&#19981;&#28982;&#65292;&#31821;&#20309;&#20197;&#33267;&#27492;&#12290;&#8221; &#39033;&#29579;&#21363;&#26085;&#22240;&#30041;&#27803;&#20844;&#19982;&#39278;&#12290;&#39033;&#29579;&#12289;&#39033;&#20271;&#19996;&#21521;&#22352;&#65292;&#20122;&#29238;&#21335;&#21521;&#22352;&#12290;&#20122;&#29238;&#32773;&#65292;&#33539;&#22686;&#20063;&#12290;&#27803;&#20844;&#21271;&#21521;&#22352;&#65292;&#24352;&#33391;&#35199;&#21521;&#20365;&#12290;&#33539;&#22686;&#25968;&#30446;&#39033;&#29579;&#65292;&#20030;&#25152;&#20329;&#29577;&#29606;&#20197;&#31034;&#20043;&#32773;&#19977;&#65292;&#39033;&#29579;&#40664;&#28982;&#19981;&#24212;&#12290;&#33539;&#22686;&#36215;&#65292;&#20986;&#21484;&#39033;&#24196;&#65292;&#35859;&#26352;&#65306;&#8220;&#21531;&#29579;&#20026;&#20154;&#19981;&#24525;&#12290;&#33509;&#20837;&#21069;&#20026;&#23551;&#65292;&#23551;&#27605;&#65292;&#35831;&#20197;&#21073;&#33310;&#65292;&#22240;&#20987;&#27803;&#20844;&#20110;&#22352;&#65292;&#26432;&#20043;&#12290;&#19981;&#32773;&#65292;&#33509;&#23646;&#30342;&#19988;&#20026;&#25152;&#34383;&#12290;&#8221;&#24196;&#21017;&#20837;&#20026;&#23551;&#12290;&#23551;&#27605;&#65292;&#26352;&#65306;&#8220;&#21531;&#29579;&#19982;&#27803;&#20844;&#39278;&#65292;&#20891;&#20013;&#26080;&#20197;&#20026;&#20048;&#65292;&#35831;&#20197;&#21073;&#33310;&#12290;&#8221;&#39033;&#29579;&#26352;&#65306;&#8220;&#35834;&#12290;&#8221;&#39033;&#24196;&#25300;&#21073;&#36215;&#33310;&#65292;&#39033;&#20271;&#20134;&#25300;&#21073;&#36215;&#33310;&#65292;&#24120;&#20197;&#36523;&#32764;&#34109;&#27803;&#20844;&#65292;&#24196;&#19981;&#24471;&#20987;&#12290; <BR>&#20110;&#26159;&#24352;&#33391;&#33267;&#20891;&#38376;&#35265;&#27146;&#21721;&#12290;&#27146;&#21721;&#26352;&#65306;&#8220;&#20170;&#26085;&#20043;&#20107;&#20309;&#22914;&#65311;&#8221;&#33391;&#26352;&#65306;&#8220;&#29978;&#24613;&#65281;&#20170;&#32773;&#39033;&#24196;&#25300;&#21073;&#33310;&#65292;&#20854;&#24847;&#24120;&#22312;&#27803;&#20844;&#20063;&#12290;&#8221;&#21721;&#26352;&#65306;&#8220;&#27492;&#36843;&#30691;&#65281;&#33251;&#35831;&#20837;&#65292;&#19982;&#20043;&#21516;&#21629;&#12290;&#8221;&#21721;&#21363;&#24102;&#21073;&#25317;&#30462;&#20837;&#20891;&#38376;&#12290;&#20132;&#25119;&#20043;&#21355;&#22763;&#27442;&#27490;&#19981;&#20869;&#65292;&#27146;&#21721;&#20391;&#20854;&#30462;&#20197;&#25758;&#65292;&#21355;&#22763;&#20166;&#22320;&#65292;&#21721;&#36930;&#20837;&#65292;&#25259;&#24119;&#35199;&#21521;&#31435;&#65292;&#30603;&#30446;&#35270;&#39033;&#29579;&#65292;&#22836;&#21457;&#19978;&#25351;&#65292;&#30446;&#30502;&#23613;&#35010;&#12290;&#39033;&#29579;&#25353;&#21073;&#32780;&#36349;&#26352;&#65306;&#8220;&#23458;&#20309;&#20026;&#32773;&#65311;&#8221;&#24352;&#33391;&#26352;&#65306;&#8220;&#27803;&#20844;&#20043;&#21442;&#20056;&#27146;&#21721;&#32773;&#20063;&#12290;&#8221;&#39033;&#29579;&#26352;&#65306;&#8220;&#22766;&#22763;&#65292;&#36176;&#20043;&#21358;&#37202;&#12290;&#8221;&#21017;&#19982;&#26007;&#21358;&#37202;&#12290;&#21721;&#25308;&#35874;&#65292;&#36215;&#65292;&#31435;&#32780;&#39278;&#20043;&#12290;&#39033;&#29579;&#26352;&#65306;&#8220;&#36176;&#20043;&#24408;&#32937;&#12290;&#8221;&#21017;&#19982;&#19968;&#29983;&#24408;&#32937;&#12290;&#27146;&#21721;&#35206;&#20854;&#30462;&#20110;&#22320;&#65292;&#21152;&#24408;&#32937;&#19978;&#65292;&#25300;&#21073;&#20999;&#32780;&#21846;&#20043;&#12290;&#39033;&#29579;&#26352;&#65306;&#8220;&#22766;&#22763;&#65281;&#33021;&#24489;&#39278;&#20046;&#65311;&#8221;&#27146;&#21721;&#26352;&#65306;&#8220;&#33251;&#27515;&#19988;&#19981;&#36991;&#65292;&#21358;&#37202;&#23433;&#36275;&#36766;&#65281;&#22827;&#31206;&#29579;&#26377;&#34382;&#29436;&#20043;&#24515;&#65292;&#26432;&#20154;&#22914;&#19981;&#33021;&#20030;&#65292;&#21009;&#20154;&#22914;&#24656;&#19981;&#32988;&#65292;&#22825;&#19979;&#30342;&#21467;&#20043;&#12290;&#24576;&#29579;&#19982;&#35832;&#23558;&#32422;&#26352;&#65306;&#8216;&#20808;&#30772;&#31206;&#20837;&#21688;&#38451;&#32773;&#29579;&#20043;&#12290;&#8217;&#20170;&#27803;&#20844;&#20808;&#30772;&#31206;&#20837;&#21688;&#38451;&#65292;&#27627;&#27611;&#19981;&#25954;&#26377;&#25152;&#36817;&#65292;&#23553;&#38381;&#23448;&#23460;&#65292;&#36824;&#20891;&#38712;&#19978;&#65292;&#20197;&#24453;&#22823;&#29579;&#26469;&#12290;&#25925;&#36963;&#23558;&#23432;&#20851;&#32773;&#65292;&#22791;&#20182;&#30423;&#20986;&#20837;&#19982;&#38750;&#24120;&#20063;&#12290;&#21171;&#33510;&#32780;&#21151;&#39640;&#22914;&#27492;&#65292;&#26410;&#26377;&#23553;&#20399;&#20043;&#36175;&#65292;&#32780;&#21548;&#32454;&#35828;&#65292;&#27442;&#35803;&#26377;&#21151;&#20043;&#20154;&#12290;&#27492;&#20129;&#31206;&#20043;&#32493;&#32819;&#65292;&#31363;&#20026;&#22823;&#29579;&#19981;&#21462;&#20063;&#65281;&#8221;&#39033;&#29579;&#26410;&#26377;&#20197;&#24212;&#65292;&#26352;&#65306;&#8220;&#22352;&#12290;&#8221;&#27146;&#21721;&#20174;&#33391;&#22352;&#12290; <BR>&#22352;&#39035;&#33278;&#65292;&#27803;&#20844;&#36215;&#22914;&#21397;&#65292;&#22240;&#25307;&#27146;&#21721;&#20986;&#12290;&#27803;&#20844;&#24050;&#20986;&#65292;&#39033;&#29579;&#20351;&#37117;&#23561;&#38472;&#24179;&#21484;&#27803;&#20844;&#12290;&#27803;&#20844;&#26352;&#65306;&#8220;&#20170;&#32773;&#20986;&#65292;&#26410;&#36766;&#20063;&#65292;&#20026;&#20043;&#22856;&#20309;&#65311;&#8221;&#27146;&#21721;&#26352;&#65306;&#8220;&#22823;&#34892;&#19981;&#39038;&#32454;&#35880;&#65292;&#22823;&#31036;&#19981;&#36766;&#23567;&#35753;&#12290;&#22914;&#20170;&#20154;&#26041;&#20026;&#20992;&#20430;&#65292;&#25105;&#20026;&#40060;&#32905;&#65292;&#20309;&#36766;&#20026;&#65311;&#8221;&#20110;&#26159;&#36930;&#21435;&#12290;&#20035;&#20196;&#24352;&#33391;&#30041;&#35874;&#12290;&#33391;&#38382;&#26352;&#65306;&#8220;&#22823;&#29579;&#26469;&#20309;&#25805;&#65311;&#8221;&#26352;&#65306;&#8220;&#25105;&#25345;&#30333;&#29863;&#19968;&#21452;&#65292;&#27442;&#29486;&#39033;&#29579;&#65292;&#29577;&#26007;&#19968;&#21452;&#65292;&#27442;&#19982;&#20122;&#29238;&#12290;&#20250;&#20854;&#24594;&#65292;&#19981;&#25954;&#29486;&#12290;&#20844;&#20026;&#25105;&#29486;&#20043;&#12290;&#8221;&#24352;&#33391;&#26352;&#65306;&#8220;&#35880;&#35834;&#12290;&#8221;&#24403;&#26159;&#26102;&#65292;&#39033;&#29579;&#20891;&#22312;&#40511;&#38376;&#19979;&#65292;&#27803;&#20844;&#20891;&#22312;&#38712;&#19978;&#65292;&#30456;&#21435;&#22235;&#21313;&#37324;&#12290;&#27803;&#20844;&#21017;&#32622;&#36710;&#39569;&#65292;&#33073;&#36523;&#29420;&#39569;&#65292;&#19982;&#27146;&#21721;&#12289;&#22799;&#20399;&#23156;&#12289;&#38771;&#24378;&#12289;&#32426;&#20449;&#31561;&#22235;&#20154;&#25345;&#21073;&#30462;&#27493;&#36208;&#65292;&#20174;&#37094;&#23665;&#19979;&#65292;&#36947;&#33463;&#38451;&#38388;&#34892;&#12290;&#27803;&#20844;&#35859;&#24352;&#33391;&#26352;&#65306;&#8220;&#20174;&#27492;&#36947;&#33267;&#21566;&#20891;&#65292;&#19981;&#36807;&#20108;&#21313;&#37324;&#32819;&#12290;&#24230;&#25105;&#33267;&#20891;&#20013;&#65292;&#20844;&#20035;&#20837;&#12290;&#8221; &#27803;&#20844;&#24050;&#21435;&#65292;&#38388;&#33267;&#20891;&#20013;&#12290;&#24352;&#33391;&#20837;&#35874;&#65292;&#26352;&#65306;&#8220;&#27803;&#20844;&#19981;&#32988;&#26734;&#26451;&#65292;&#19981;&#33021;&#36766;&#12290;&#35880;&#20351;&#33251;&#33391;&#22857;&#30333;&#29863;&#19968;&#21452;&#65292;&#20877;&#25308;&#29486;&#22823;&#29579;&#36275;&#19979;&#65292;&#29577;&#26007;&#19968;&#21452;&#65292;&#20877;&#25308;&#22857;&#22823;&#23558;&#20891;&#36275;&#19979;&#12290;&#8221;&#39033;&#29579;&#26352;&#65306;&#8220;&#27803;&#20844;&#23433;&#22312;&#65311;&#8221;&#33391;&#26352;&#65306;&#8220;&#38395;&#22823;&#29579;&#26377;&#24847;&#30563;&#36807;&#20043;&#65292;&#33073;&#36523;&#29420;&#21435;&#65292;&#24050;&#33267;&#20891;&#30691;&#12290;&#8221;&#39033;&#29579;&#21017;&#21463;&#29863;&#65292;&#32622;&#20043;&#22352;&#19978;&#12290;&#20122;&#29238;&#21463;&#29577;&#26007;&#65292;&#32622;&#20043;&#22320;&#65292;&#25300;&#21073;&#25758;&#32780;&#30772;&#20043;&#65292;&#26352;&#65306;&#8220;&#21769;&#65281;&#31446;&#23376;&#19981;&#36275;&#19982;&#35851;&#12290;&#22842;&#39033;&#29579;&#22825;&#19979;&#32773;&#65292;&#24517;&#27803;&#20844;&#20063;&#12290;&#21566;&#23646;&#20170;&#20026;&#20043;&#34383;&#30691;&#65281;&#8221; &#27803;&#20844;&#33267;&#20891;&#65292;&#31435;&#35803;&#26432;&#26361;&#26080;&#20260;&#12290; <BR></SPAN><BR><SPAN class=extract>16 &#23385;&#23376;&#21556;&#36215;&#21015;&#20256; <BR>&#12298;&#21490;&#35760;&#12299; <BR>&#23385;&#23376;&#27494;&#32773;&#65292;&#40784;&#20154;&#20063;&#12290;&#20197;&#20853;&#27861;&#35265;&#20110;&#21556;&#29579;&#38422;&#24208;&#12290;&#38422;&#24208;&#26352;:"&#23376;&#20043;&#21313;&#19977;&#31687;&#65292;&#21566;&#23613;&#35266;&#20043;&#30691;&#65292;&#21487;&#20197;&#23567;&#35797;&#21202;&#20853;&#20046; ?"&#23545;&#26352;:"&#21487;&#12290;"&#38422;&#24208;&#26352;:"&#21487;&#35797;&#20197;&#22919;&#20154;&#20046;?"&#26352;:"&#21487;&#12290;"&#20110;&#26159;&#35768;&#20043;&#65292;&#20986;&#23467;&#20013;&#32654;&#22899;&#65292;&#24471;&#30334;&#20843;&#21313;&#20154;&#12290;&#23385;&#23376;&#20998;&#20026;&#20108;&#38431;&#65292;&#20197;&#29579;&#20043;&#23456;&#23020;&#20108;&#20154;&#21508;&#20026;&#38431;&#38271;&#65292;&#30342;&#20196;&#25345;&#25119;&#12290;&#20196;&#20043;&#26352;:"&#27741;&#30693;&#32780;&#24515;&#19982;&#24038;&#21491;&#25163;&#32972;&#20046;?"&#22919;&#20154;&#26352;:"&#30693;&#20043;&#12290;"&#23385;&#23376;&#26352;:"&#21069;&#65292;&#21017;&#35270;&#24515;;&#24038;&#65292;&#35270;&#24038;&#25163;;&#21491;&#65292;&#35270;&#21491;&#25163;;&#21518;&#65292;&#21363;&#35270;&#32972;&#12290;"&#22919;&#20154;&#26352;:"&#35834;&#12290;"&#32422;&#26463;&#26082;&#24067;&#65292;&#20035;&#35774;&#37383;&#38074;&#65292;&#21363;&#19977;&#20196;&#20116;&#30003;&#20043;&#12290;&#20110;&#26159;&#40723;&#20043;&#21491;&#65292;&#22919;&#20154;&#22823;&#31505;&#12290;&#23385;&#23376;&#26352;:"&#32422;&#26463;&#19981;&#26126;&#65292;&#30003;&#20196;&#19981;&#29087;&#65292;&#23558;&#20043;&#32618;&#20063;&#12290;"&#22797;&#19977;&#20196;&#20116;&#30003;&#32780;&#40723;&#20043;&#24038;&#65292;&#22919;&#20154;&#22797;&#22823;&#31505;&#12290;&#23385;&#23376;&#26352;:"&#32422;&#26463;&#19981;&#26126;&#65292;&#30003;&#20196;&#19981;&#29087;&#65292;&#23558;&#20043;&#32618;&#20063;;&#26082;&#24050;&#26126;&#32780;&#19981;&#22914;&#27861;&#32773;&#65292;&#21519;&#22763;&#20043;&#32618;&#20063;&#12290;"&#20035;&#27442;&#26025;&#24038;&#21491;&#38431;&#38271;&#12290;&#21556;&#29579;&#20174;&#21488;&#19978;&#35266;&#65292;&#35265;&#19988;&#26025;&#29233;&#23020;&#65292;&#22823;&#39559;&#12290;&#36259;&#20351;&#20351;&#19979;&#20196;&#26352;:"&#23521;&#20154;&#24050;&#30693;&#23558;&#20891;&#33021;&#29992;&#20853;&#30691;&#12290;&#23521;&#20154;&#38750;&#27492;&#20108;&#23020;&#65292;&#39135;&#19981;&#29976;&#21619;&#65292;&#24895;&#21247;&#26025;&#20063;&#12290;" &#23385;&#23376;&#26352;:"&#33251;&#26082;&#24050;&#21463;&#21629;&#20026;&#23558;&#65292;&#23558;&#22312;&#20891;&#65292;&#21531;&#21629;&#26377;&#25152;&#19981;&#21463;&#12290;"&#36930;&#26025;&#38431;&#38271;&#20108;&#20154;&#20197;&#24455;&#12290;&#29992;&#20854;&#27425;&#20026;&#38431;&#38271;&#65292;&#20110;&#26159;&#22797;&#40723;&#20043;&#12290;&#22919;&#20154;&#24038;&#21491;&#21069;&#21518;&#36330;&#36215;&#30342;&#20013;&#35268;&#30697;&#32499;&#22696;&#65292;&#26080;&#25954;&#20986;&#22768;&#12290;&#20110;&#26159;&#23385;&#23376;&#20351;&#20351;&#25253;&#29579;&#26352;:"&#20853;&#26082;&#25972;&#40784;&#65292;&#29579;&#21487;&#35797;&#19979;&#35266;&#20043;&#65292;&#21807;&#29579;&#25152;&#27442;&#29992;&#20043;&#65292;&#34429;&#36212;&#27700;&#28779;&#29369;&#21487;&#20063;&#12290;"&#21556;&#29579;&#26352;:" &#23558;&#20891;&#32610;&#20241;&#23601;&#33293;&#65292;&#23521;&#20154;&#19981;&#24895;&#19979;&#35266;&#12290;"&#23385;&#23376;&#26352;:"&#29579;&#24466;&#22909;&#20854;&#35328;&#65292;&#19981;&#33021;&#29992;&#20854;&#23454;&#12290;"&#20110;&#26159;&#38422;&#24208;&#30693;&#23385;&#23376;&#33021;&#29992;&#20853;&#65292;&#21330;&#20197;&#20026;&#23558;&#12290;&#35199;&#30772;&#24378;&#26970;&#65292;&#20837;&#37090;&#65292;&#21271;&#23041;&#40784;&#26187;&#65292;&#26174;&#21517;&#35832;&#20399;&#65292;&#23385;&#23376;&#19982;&#26377;&#21147;&#28937;&#12290; <BR>&#23385;&#27494;&#26082;&#27515;&#65292;&#21518;&#30334;&#20313;&#23681;&#26377;&#23385;&#33169;&#12290;&#33169;&#29983;&#38463;&#12289;&#37124;&#20043;&#38388;&#65292;&#33169;&#20134;&#23385;&#27494;&#20043;&#21518;&#19990;&#23376;&#23385;&#20063;&#12290;&#23385;&#33169;&#23581;&#19982;&#24222;&#28051;&#20465;&#23398;&#20853;&#27861;&#12290;&#24222;&#28051;&#26082;&#20107;&#39759;&#65292;&#24471;&#20026;&#24800;&#29579;&#23558;&#20891;&#65292;&#32780;&#33258;&#20197;&#20026;&#33021;&#19981;&#21450;&#23385;&#33169;&#65292;&#20035;&#38452;&#20351;&#21484;&#23385;&#33169;&#12290;&#33169;&#33267;&#65292;&#24222;&#28051;&#24656;&#20854;&#36132;&#20110;&#24049;&#65292;&#30142;&#20043;&#65292;&#21017;&#20197;&#27861;&#21009;&#26029;&#20854;&#20004;&#36275;&#32780;&#40677;&#20043;&#65292;&#27442;&#38544;&#21247;&#35265;&#12290; <BR>&#40784;&#20351;&#32773;&#22914;&#26753;&#65292;&#23385;&#33169;&#20197;&#21009;&#24466;&#38452;&#35265;&#65292;&#35828;&#40784;&#20351;&#12290;&#40784;&#20351;&#20197;&#20026;&#22855;&#65292;&#31363;&#36733;&#19982;&#20043;&#40784;&#12290;&#40784;&#23558;&#30000;&#24524;&#21892;&#32780;&#23458;&#24453;&#20043;&#12290;&#24524;&#25968;&#19982;&#40784;&#35832;&#20844;&#23376;&#39536;&#36880;&#37325;&#23556;&#12290;&#23385;&#23376;&#35265;&#20854;&#39532;&#36275;&#19981;&#29978;&#30456;&#36828;&#65292;&#39532;&#26377;&#19978;&#12289;&#20013;&#12289;&#19979;&#12289;&#36744;&#12290;&#20110;&#26159;&#23385;&#23376;&#35859;&#30000;&#24524;&#26352;:"&#21531;&#24351;&#37325;&#23556;&#65292;&#33251;&#33021;&#20196;&#21531;&#32988;&#12290;"&#30000;&#24524;&#20449;&#28982;&#20043;&#65292;&#19982;&#29579;&#21450;&#35832;&#20844;&#23376;&#36880;&#23556;&#21315;&#37329;&#12290;&#21450;&#20020;&#36136;&#65292;&#23385;&#23376;&#26352;:"&#20170;&#20197;&#21531;&#20043;&#19979;&#39543;&#19982;&#24444;&#19978;&#39543;&#65292;&#21462;&#21531;&#19978;&#39543;&#19982;&#24444;&#20013;&#39543;&#65292;&#21462;&#21531;&#20013;&#39543;&#19982;&#24444;&#19979;&#39543;&#12290;"&#26082;&#39536;&#19977;&#36744;&#27605;&#65292;&#32780;&#30000;&#24524;&#19968;&#19981;&#32988;&#32780;&#20877;&#32988;&#65292;&#21330;&#24471;&#29579;&#21315;&#37329;&#12290;&#20110;&#26159;&#24524;&#36827;&#23385;&#23376;&#20110;&#23041;&#29579;&#12290;&#23041;&#29579;&#38382;&#20853;&#27861;&#65292;&#36930;&#20197;&#20026;&#24072;&#12290; <BR>&#20854;&#21518;&#39759;&#20240;&#36213;&#65292;&#36213;&#24613;&#65292;&#35831;&#25937;&#20110;&#40784;&#12290;&#40784;&#23041;&#29579;&#27442;&#23558;&#23385;&#33169;&#65292;&#33169;&#36766;&#35874;&#26352;:"&#21009;&#20313;&#20043;&#20154;&#19981;&#21487;&#12290;<BR>"&#20110;&#26159;&#20035;&#20197;&#30000;&#24524;&#20026;&#23558;&#65292;&#32780;&#23385;&#23376;&#20026;&#24072;&#65292;&#23621;&#36750;&#36710;&#20013;&#65292;&#22352;&#20026;&#35745;&#35851;&#12290;&#30000;&#24524;&#27442;&#24341;&#20853;&#20043;&#36213;&#65292;&#23385;&#23376;&#26352;:"&#22827;&#35299;&#26434;&#20081;&#32439;&#32416;&#32773;&#19981;&#25511;&#25331;&#65292;&#25937;&#26007;&#32773;&#19981;&#25615;&#25760;&#65292;&#25209;&#20130;&#25443;&#34394;&#65292;&#24418;&#26684;&#21183;&#31105;&#65292;&#21017;&#33258;&#20026;&#35299;&#32819;&#12290;&#20170;&#26753;&#36213;&#30456;&#25915;&#65292;&#36731;&#20853;&#38160;&#21330;&#24517;&#31469;&#20110;&#22806;&#65292;&#32769;&#24369;&#32610;&#20110;&#20869;&#12290;&#21531;&#19981;&#33509;&#24341;&#20853;&#30142;&#36208;&#22823;&#26753;&#65292;&#25454;&#20854;&#34903;&#36335;&#65292;&#20914;&#20854;&#26041;&#34394;&#65292;&#24444;&#24517;&#37322;&#36213;&#32780;&#33258;&#25937;&#12290;&#26159;&#25105;&#19968;&#20030;&#35299;&#36213;&#20043;&#22260;&#32780;&#25910;&#29528;&#20110;&#39759;&#20063;&#12290;"&#30000;&#24524;&#20174;&#20043;&#65292;&#39759;&#26524;&#21435;&#37039;&#37112;&#65292;&#19982;&#40784;&#25112;&#20110;&#26690;&#38517;&#65292;&#22823;&#30772;&#26753;&#20891;&#12290; <BR>&#21518;&#21313;&#19977;&#23681;&#65292;&#39759;&#19982;&#36213;&#25915;&#38889;&#65292;&#38889;&#21578;&#24613;&#20110;&#40784;&#12290;&#40784;&#20351;&#30000;&#24524;&#23558;&#32780;&#24448;&#65292;&#30452;&#36208;&#22823;&#26753;&#12290;&#39759;&#23558;&#24222;&#28051;&#38395;&#20043;&#65292;&#21435;&#38889;&#32780;&#24402;&#65292;&#40784;&#20891;&#26082;&#24050;&#36807;&#32780;&#35199;&#30691;&#12290;&#23385;&#23376;&#35859;&#30000;&#24524;&#26352;:"&#24444;&#19977;&#26187;&#20043;&#20853;&#32032;&#24717;&#21191;&#32780;&#36731;&#40784;&#65292;&#40784;&#21495;&#20026;&#24623;&#65292;&#21892;&#25112;&#32773;&#22240;&#20854;&#21183;&#32780;&#21033;&#23548;&#20043;&#12290;&#20853;&#27861;&#65292;&#30334;&#37324;&#32780;&#36259;&#21033;&#32773;&#36470;&#19978;&#23558;&#65292;&#20116;&#21313;&#37324;&#32780;&#36259;&#21033;&#32773;&#20891;&#21322;&#33267;&#12290;&#20351;&#40784;&#20891;&#20837;&#39759;&#22320;&#20026;&#21313;&#19975;&#28790;&#65292;&#26126;&#26085;&#20026;&#20116;&#19975;&#28790;&#65292;&#21448;&#26126;&#26085;&#20026;&#19977;&#19975;&#28790;&#12290;"&#24222;&#28051;&#34892;&#19977;&#26085;&#65292;&#22823;&#21916;&#65292;&#26352;:"&#25105;&#22266;&#30693;&#40784;&#20891;&#24623;&#65292;&#20837;&#21566;&#22320;&#19977;&#26085;&#65292;&#22763;&#21330;&#20129;&#32773;&#36807;&#21322;&#30691;&#12290;"&#20035;&#24323;&#20854;&#27493;&#20891;&#65292;&#19982;&#20854;&#36731;&#38160;&#20493;&#26085;&#24182;&#34892;&#36880;&#20043;&#12290;&#23385;&#23376;&#24230;&#20854;&#34892;&#65292;&#26286;&#24403;&#33267;&#39532;&#38517;&#12290;&#39532;&#38517;&#36947;&#38485;&#65292;&#32780;&#26049;&#22810;&#38459;&#38552;&#65292;&#21487;&#20239;&#20853;&#65292;&#20035;&#26027;&#22823;&#26641;&#30333;&#32780;&#20070;&#20043;&#26352;"&#24222;&#28051;&#27515;&#20110;&#27492;&#26641;&#20043;&#19979;"&#12290;&#20110;&#26159;&#20196;&#40784;&#20891;&#21892;&#23556;&#32773;&#19975;&#24361;&#65292;&#22841;&#36947;&#32780;&#20239;&#65292;&#26399;&#26352;"&#26286;&#35265;&#28779;&#20030;&#32780;&#20465;&#21457;"&#12290;&#24222;&#28051;&#26524;&#22812;&#33267;&#26027;&#26408;&#19979;&#65292;&#35265;&#30333;&#20070;&#65292;&#20035;&#38075;&#28779;&#28891;&#20043;&#12290;&#35835;&#20854;&#20070;&#26410;&#27605;&#65292;&#40784;&#20891;&#19975;&#24361;&#20465;&#21457;&#65292;&#39759;&#20891;&#22823;&#20081;&#30456;&#22833;&#12290;&#24222;&#28051;&#33258;&#30693;&#26234;&#31351;&#20853;&#36133;&#65292;&#20035;&#33258;&#21037;&#65292;&#26352;:"&#36930;&#25104;&#31446;&#23376;&#20043;&#21517;!"&#40784;&#22240;&#20056;&#32988;&#23613;&#30772;&#20854;&#20891;&#65292;&#34383;&#39759;&#22826;&#23376;&#30003;&#20197;&#24402;&#12290;&#23385;&#33169;&#20197;&#27492;&#21517;&#26174;&#22825;&#19979;&#65292;&#19990;&#20256;&#20854;&#20853;&#27861;&#12290; <BR>&#21556;&#36215;&#32773;&#65292;&#21355;&#20154;&#20063;&#65292;&#22909;&#29992;&#20853;&#12290;&#23581;&#23398;&#20110;&#26366;&#23376;&#65292;&#20107;&#40065;&#21531;&#12290;&#40784;&#20154;&#25915;&#40065;&#65292;&#40065;&#27442;&#23558;&#21556;&#36215;&#65292;&#21556;&#36215;&#21462;&#40784;&#22899;&#20026;&#22971;&#65292;&#32780;&#40065;&#30097;&#20043;&#12290;&#21556;&#36215;&#20110;&#26159;&#27442;&#23601;&#21517;&#65292;&#36930;&#26432;&#20854;&#22971;&#65292;&#20197;&#26126;&#19981;&#19982;&#40784;&#20063;&#12290;&#40065;&#21330;&#20197;&#20026;&#23558;&#12290;&#23558;&#32780;&#25915;&#40784;&#65292;&#22823;&#30772;&#20043;&#12290;&#40065;&#20154;&#25110;&#24694;&#21556;&#36215;&#26352;:"&#36215;&#20043;&#20026;&#20154;&#65292;&#29468;&#24525;&#20154;&#20063;&#12290;&#20854;&#23569;&#26102;&#65292;&#23478;&#32047;&#21315;&#37329;&#65292;&#28216;&#20181;&#19981;&#36930;&#65292;&#36930;&#30772;&#20854;&#23478;&#65292;&#20065;&#20826;&#31505;&#20043;&#65292;&#21556;&#36215;&#26432;&#20854;&#35876;&#24049;&#32773;&#19977;&#21313;&#20313;&#20154;&#65292;&#32780;&#19996;&#20986;&#21355;&#37101;&#38376;&#12290;&#19982;&#20854;&#27597;&#35776;&#65292;&#21870;&#33218;&#32780;&#30431;&#26352;:"&#36215;&#19981;&#20026;&#21375;&#30456;&#65292;&#19981;&#22797;&#20837;&#21355;&#12290;"&#36930;&#20107;&#26366;&#23376;&#12290;&#23621;&#39031;&#20043;&#65292;&#20854;&#27597;&#27515;&#65292;&#36215;&#32456;&#19981;&#24402;&#12290;&#26366;&#23376;&#34180;&#20043;&#65292;&#32780;&#19982;&#36215;&#32477;&#12290;&#36215;&#20035;&#20043;&#40065;&#65292;&#23398;&#20853;&#27861;&#20197;&#20107;&#40065;&#21531;&#12290;&#40065;&#21531;&#30097;&#20043;&#65292;&#36215;&#26432;&#22971;&#20197;&#27714;&#23558;&#12290;&#22827;&#40065;&#23567;&#22269;&#65292;&#32780;&#26377;&#25112;&#32988;&#20043;&#21517;&#65292;&#21017;&#35832;&#20399;&#22270;&#40065;&#30691;&#12290;&#19988;&#40065;&#21355;&#20804;&#24351;&#20043;&#22269;&#20063;&#65292;&#32780;&#21531;&#29992;&#36215;&#65292;&#21017;&#26159;&#24323;&#21355;&#12290;" &#40065;&#21531;&#30097;&#20043;&#65292;&#35874;&#21556;&#36215;&#12290; <BR>&#21556;&#36215;&#20110;&#26159;&#38395;&#39759;&#25991;&#20399;&#36132;&#65292;&#27442;&#20107;&#20043;&#12290;&#25991;&#20399;&#38382;&#26446;&#20811;&#26352;:"&#21556;&#36215;&#20309;&#22914;&#20154;&#21705;?"&#26446;&#20811;&#26352;:"&#36215;&#36138;&#32780;&#22909;&#33394;&#65292;&#28982;&#29992;&#20853;&#21496;&#39532;&#31344;&#33524;&#19981;&#33021;&#36807;&#20063;&#12290;"&#20110;&#26159;&#39759;&#25991;&#20399;&#20197;&#20026;&#23558;&#65292;&#20987;&#31206;&#65292;&#25300;&#20116;&#22478;&#12290; <BR>&#36215;&#20043;&#20026;&#23558;&#65292;&#19982;&#22763;&#21330;&#26368;&#19979;&#32773;&#21516;&#34915;&#39135;&#12290;&#21351;&#19981;&#35774;&#24109;&#65292;&#34892;&#19981;&#39569;&#20056;&#65292;&#20146;&#35065;&#36194;&#31918;&#65292;&#19982;&#22763;&#21330;&#20998;&#21171;&#33510;&#12290;&#21330;&#26377;&#30149;&#30141;&#32773;&#65292;&#36215;&#20026;&#21550;&#20043;&#12290;&#21330;&#27597;&#38395;&#32780;&#21741;&#20043;&#12290;&#20154;&#26352;:"&#23376;&#21330;&#20063;&#65292;&#32780;&#23558;&#20891;&#33258;&#21550;&#20854;&#30141;&#65292;&#20309;&#21741;&#20026;?"&#27597;&#26352;:"&#38750;&#28982;&#20063;&#12290;&#24448;&#24180;&#21556;&#20844;&#21550;&#20854;&#29238;&#65292;&#20854;&#29238;&#25112;&#19981;&#26059;&#36405;&#65292;&#36930;&#27515;&#20110;&#25932;&#12290;&#21556;&#20844;&#20170;&#21448;&#21550;&#20854;&#23376;&#65292;&#22974;&#19981;&#30693;&#20854;&#27515;&#25152;&#30691;&#12290;&#26159;&#20197;&#21741;&#20043;&#12290;" <BR>&#25991;&#20399;&#20197;&#21556;&#36215;&#21892;&#29992;&#20853;&#65292;&#24265;&#24179;&#65292;&#23613;&#33021;&#24471;&#22763;&#24515;&#65292;&#20035;&#20197;&#20026;&#35199;&#27827;&#23432;&#65292;&#20197;&#25298;&#31206;&#12289;&#38889;&#12290; <BR>&#39759;&#25991;&#20399;&#26082;&#21330;&#65292;&#36215;&#20107;&#20854;&#23376;&#27494;&#20399;&#12290;&#27494;&#20399;&#28014;&#35199;&#27827;&#32780;&#19979;&#65292;&#20013;&#27969;&#65292;&#39038;&#32780;&#35859;&#21556;&#36215;&#26352;:"&#32654;&#21705;&#20046;&#23665;&#27827;&#20043;&#22266;&#65292;&#27492;&#39759;&#22269;&#20043;&#23453;&#20063;!"&#36215;&#23545;&#26352;:"&#22312;&#24503;&#19981;&#22312;&#38505;&#12290;&#26132;&#19977;&#33495;&#27663;&#24038;&#27934;&#24237;&#65292;&#21491;&#24429;&#34849;&#65292;&#24503;&#20041;&#19981;&#20462;&#65292;&#31161;&#28781;&#20043;&#12290;&#22799;&#26688;&#20043;&#23621;&#65292;&#24038;&#27827;&#27982;&#65292;&#21491;&#27888;&#21326;&#65292;&#20234;&#38425;&#22312;&#20854;&#21335;&#65292;&#32650;&#32928;&#22312;&#20854;&#21271;&#65292;&#20462;&#25919;&#19981;&#20161;&#65292;&#27748;&#25918;&#20043;&#12290;&#27575;&#32419;&#20043;&#22269;&#65292;&#24038;&#23391;&#38376;&#65292;&#21491;&#22826;&#34892;&#65292;&#24120;&#23665;&#22312;&#20854;&#21271;&#65292;&#22823;&#27827;&#32463;&#20854;&#21335;&#65292;&#20462;&#25919;&#19981;&#24503;&#65292;&#27494;&#29579;&#26432;&#20043;&#12290;&#30001;&#27492;&#35266;&#20043;&#65292;&#22312;&#24503;&#19981;&#22312;&#38505;&#12290;&#33509;&#21531;&#19981;&#20462;&#24503;&#65292;&#33311;&#20013;&#20043;&#20154;&#23613;&#20026;&#25932;&#22269;&#20063;&#12290;"&#27494;&#20399;&#26352;:"&#21892;&#12290;" <BR>(&#21363;&#23553;)&#21556;&#36215;&#20026;&#35199;&#27827;&#23432;&#65292;&#29978;&#26377;&#22768;&#21517;&#12290;&#39759;&#32622;&#30456;&#65292;&#30456;&#30000;&#25991;&#12290;&#21556;&#36215;&#19981;&#24742;&#65292;&#35859;&#30000;&#25991;&#26352;:" &#35831;&#19982;&#23376;&#35770;&#21151;&#65292;&#21487;&#20046;?"&#30000;&#25991;&#26352;:"&#21487;&#12290;"&#36215;&#26352;:"&#23558;&#19977;&#20891;&#65292;&#20351;&#22763;&#21330;&#20048;&#27515;&#65292;&#25932;&#22269;&#19981;&#25954;&#35851;&#65292;&#23376;&#23408;&#19982;&#36215;?"&#25991;&#26352;:"&#19981;&#22914;&#23376;&#12290;"&#36215;&#26352;:"&#27835;&#30334;&#23448;&#65292;&#20146;&#19975;&#27665;&#65292;&#23454;&#24220;&#24211;&#65292;&#23376;&#23408;&#19982;&#36215;?"&#25991;&#26352;:"&#19981;&#22914;&#23376;&#12290;"&#36215;&#26352;:"&#23432;&#35199;&#27827;&#32780;&#31206;&#20853;&#19981;&#25954;&#19996;&#20065;&#65292;&#38889;&#36213;&#23486;&#20174;&#65292;&#23376;&#23408;&#19982;&#36215;?"&#25991;&#26352;:"&#19981;&#22914;&#23376;&#12290;" &#36215;&#26352;:"&#27492;&#19977;&#32773;&#65292;&#23376;&#30342;&#20986;&#21566;&#19979;&#65292;&#32780;&#20301;&#21152;&#21566;&#19978;&#65292;&#20309;&#20063;?"&#25991;&#26352;:"&#20027;&#23569;&#22269;&#30097;&#65292;&#22823;&#33251;&#26410;&#38468;&#65292;&#30334;&#22995;&#19981;&#20449;&#65292;&#26041;&#26159;&#20043;&#26102;&#65292;&#23646;&#20043;&#20110;&#23376;&#20046;?&#23646;&#20043;&#20110;&#25105;&#20046;?"&#36215;&#40664;&#28982;&#33391;&#20037;&#65292;&#26352;:"&#23646;&#20043;&#23376;&#30691;&#12290;" &#25991;&#26352;:"&#27492;&#20035;&#21566;&#25152;&#20197;&#23621;&#23376;&#20043;&#19978;&#20063;&#12290;"&#21556;&#36215;&#20035;&#33258;&#30693;&#24343;&#22914;&#30000;&#25991;&#12290;&#30000;&#25991;&#26082;&#27515;&#65292;&#20844;&#21460;&#20026;&#30456;&#65292;&#23578;&#39759;&#20844;&#20027;&#65292;&#32780;&#23475;&#21556;&#36215;&#12290;&#20844;&#21460;&#20043;&#20166;&#26352;:"&#36215;&#26131;&#21435;&#20063;&#12290;"&#20844;&#21460;&#26352;:"&#22856;&#20309;?"&#20854;&#20166;&#26352;:"&#21556;&#36215;&#20026;&#20154;&#33410;&#24265;&#32780;&#33258;&#21916;&#21517;&#20063;&#12290;&#21531;&#22240;&#20808;&#19982;&#27494;&#20399;&#35328;&#26352;:"&#22827;&#21556;&#36215;&#36132;&#20154;&#20063;&#65292;&#32780;&#20399;&#20043;&#22269;&#23567;&#65292;&#21448;&#19982;&#24378;&#31206;&#22756;&#30028;&#65292;&#33251;&#31363;&#24656;&#36215;&#20043;&#26080;&#30041;&#24515;&#20063;&#12290;"&#27494;&#20399;&#21363;&#26352;:"&#22856;&#20309;?"&#21531;&#22240;&#35859;&#27494;&#20399;&#26352;:"&#35797;&#24310;&#20197;&#20844;&#20027;&#65292;&#36215;&#26377;&#30041;&#24515;&#21017;&#24517;&#21463;&#20043;&#12290;&#26080;&#30041;&#24515;&#21017;&#24517;&#36766;&#30691;&#12290;&#20197;&#27492;&#21340;&#20043;&#12290;"&#21531;&#22240;&#21484;&#21556;&#36215;&#32780;&#19982;&#24402;&#65292;&#21363;&#20196;&#20844;&#20027;&#24594;&#32780;&#36731;&#21531;&#12290;&#21556;&#36215;&#35265;&#20844;&#20027;&#20043;&#36145;&#21531;&#20063;&#65292;&#21017;&#24517;&#36766;&#12290;"&#20110;&#26159;&#21556;&#36215;&#35265;&#20844;&#20027;&#20043;&#36145;&#39759;&#30456;&#65292;&#26524; &#36766;&#39759;&#27494;&#20399;&#12290;&#27494;&#20399;&#30097;&#20043;&#32780;&#24343;&#20449;&#20063;&#12290;&#21556;&#36215;&#24807;&#24471;&#32618;&#65292;&#36930;&#21435;&#65292;&#21363;&#20043;&#26970;&#12290; <BR>&#26970;&#24764;&#29579;&#32032;&#38395;&#36215;&#36132;&#65292;&#33267;&#21017;&#30456;&#26970;&#12290;&#26126;&#27861;&#23457;&#20196;&#65292;&#25424;&#19981;&#24613;&#20043;&#23448;&#65292;&#24223;&#20844;&#26063;&#30095;&#36828;&#32773;&#65292;&#20197;&#25242;&#20859;&#25112;&#26007;&#20043;&#22763;&#12290;&#35201;&#22312;&#24378;&#20853;&#65292;&#30772;&#39536;&#35828;&#20043;&#35328;&#20174;&#27178;&#32773;&#12290;&#20110;&#26159;&#21335;&#24179;&#30334;&#36234;;&#21271;&#24182;&#38472;&#34081;&#65292;&#21364;&#19977;&#26187;;&#35199;&#20240;&#31206;&#12290;&#35832;&#20399;&#24739;&#26970;&#20043;&#24378;&#12290;&#25925;&#26970;&#20043;&#36149;&#25114;&#23613;&#27442;&#23475;&#21556;&#36215;&#12290;&#21450;&#24764;&#29579;&#27515;&#65292;&#23447;&#23460;&#22823;&#33251;&#20316;&#20081;&#32780;&#25915;&#21556;&#36215;&#65292;&#21556;&#36215;&#36208;&#20043;&#29579;&#23608;&#32780;&#20239;&#20043;&#12290;&#20987;&#36215;&#20043;&#24466;&#22240;&#23556;&#21050;&#21556;&#36215;&#65292;&#24182;&#20013;&#24764;&#29579;&#12290;&#24764;&#29579;&#26082;&#33900;&#65292;&#22826;&#23376;&#31435;&#65292;&#20035;&#20351;&#20196;&#23609;&#23613;&#35803;&#23556;&#21556;&#36215;&#32780;&#24182;&#20013;&#29579;&#23608;&#32773;&#12290;&#22352;&#23556;&#36215;&#32780;&#22839;&#23447;&#27515;&#32773;&#19971;&#21313;&#20313;&#23478;&#12290; <BR>&#22826;&#21490;&#20844;&#26352;:&#19990;&#20439;&#25152;&#31216;&#24072;&#26053;&#65292;&#30342;&#36947;&#23385;&#23376;&#21313;&#19977;&#31687;&#65292;&#21556;&#36215;&#20853;&#27861;&#65292;&#19990;&#22810;&#26377;&#65292;&#25925;&#24343;&#35770;&#65292;&#35770;&#20854;&#34892;&#20107;&#25152;&#26045;&#35774;&#32773;&#12290;&#35821;&#26352;:"&#33021;&#34892;&#20043;&#32773;&#26410;&#24517;&#33021;&#35328;&#65292;&#33021;&#35328;&#20043;&#32773;&#26410;&#24517;&#33021;&#34892;&#12290;"&#23385;&#23376;&#31609;&#31574;&#24222;&#28051;&#26126;&#30691;&#65292;&#28982;&#19981;&#33021;&#34468;&#25937;&#24739;&#20110;&#34987;&#21009;&#12290;&#21556;&#36215;&#35828;&#27494;&#20399;&#20197;&#24418;&#21183;&#19981;&#22914;&#24503;&#65292;&#28982;&#34892;&#20043;&#20110;&#26970;&#65292;&#20197;&#21051;&#26292;&#23569;&#24681;&#20129;&#20854;&#36527;&#12290;&#24754;&#22827;! <BR></SPAN><BR><SPAN class=extract>17 &#24043;&#23665;&#24043;&#23777; <BR>&#12298;&#27700;&#32463;&#27880;&#12299; <BR>&#27743;&#27700;&#21448;&#19996;&#65292;&#36851;&#24043;&#23777;&#65292;&#26460;&#23431;&#25152;&#20991;&#20197;&#36890;&#27743;&#27700;&#20063;&#12290;&#37101;&#20210;&#20135;&#20113;&#65306;&#8220;&#25353;&#22320;&#29702;&#24535;&#65292;&#24043;&#23665;&#22312;&#21439;&#35199;&#21335;&#65292;&#32780;&#20170;&#21439;&#19996;&#26377;&#24043;&#23665;&#65292;&#23558;&#37089;&#21439;&#23621;&#27835;&#26080;&#24658;&#25925;&#20063;&#65281;&#8221;&#27743;&#27700;&#21382;&#23777;&#65292;&#19996;&#65292;&#36851;&#26032;&#23849;&#28393;&#12290;&#27492;&#23665;&#27721;&#21644;&#24093;&#27704;&#20803;&#21313;&#20108;&#24180;&#23849;&#65292;&#26187;&#22826;&#20803;&#20108;&#24180;&#21448;&#23849;&#12290;&#24403;&#23849;&#20043;&#26085;&#65292;&#27700;&#36870;&#27969;&#30334;&#20313;&#37324;&#65292;&#28044;&#36215;&#25968;&#21313;&#19976;&#12290;&#20170;&#28393;&#19978;&#26377;&#30707;&#65292;&#25110;&#22278;&#22914;&#31658;&#65292;&#25110;&#26041;&#20284;&#31525;&#65292;&#33509;&#27492;&#32773;&#29978;&#20247;&#65292;&#30342;&#23849;&#23830;&#25152;&#38504;&#65292;&#33268;&#24594;&#28237;&#27969;&#65292;&#25925;&#35859;&#20043;&#26032;&#23849;&#28393;&#12290;&#20854;&#39059;&#23721;&#25152;&#20313;&#65292;&#27604;&#20043;&#35832;&#23725;&#65292;&#23578;&#20026;&#31462;&#26688;&#12290;&#20854;&#19979;&#21313;&#20313;&#37324;&#65292;&#26377;&#22823;&#24043;&#23665;&#65292;&#38750;&#24799;&#19977;&#23777;&#25152;&#26080;&#65292;&#20035;&#24403;&#25239;&#23792;&#23735;&#23784;&#65292;&#20565;&#23725;&#34913;&#30097;&#65307;&#20854;&#32764;&#38468;&#32676;&#23665;&#65292;&#24182;&#27010;&#38738;&#20113;&#65292;&#26356;&#23601;&#38660;&#27721;&#36776;&#20854;&#20248;&#21155;&#32819;&#65281;&#31070;&#23391;&#20931;&#25152;&#22788;&#12290;&#12298;&#23665;&#28023;&#32463;&#12299;&#26352;&#65306;&#8220;&#22799;&#21518;&#21551;&#20043;&#33251;&#23391;&#20931;&#65292;&#26159;&#21496;&#31070;&#20110;&#24052;&#65292;&#24052;&#20154;&#35772;&#20110;&#23391;&#20931;&#20043;&#25152;&#65292;&#20854;&#34915;&#26377;&#34880;&#32773;&#25191;&#20043;&#65292;&#26159;&#35831;&#29983;&#65292;&#23621;&#23665;&#19978;&#65292;&#22312;&#20025;&#23665;&#35199;&#12290;&#8221;&#37101;&#26223;&#32431;&#20113;&#65306;&#8220;&#20025;&#23665;&#22312;&#20025;&#38451;&#65292;&#23646;&#24052;&#12290;&#8221;&#20025;&#23665;&#35199;&#21363;&#24043;&#23665;&#32773;&#20063;&#12290;&#21448;&#24093;&#22899;&#23621;&#28937;&#12290;&#23435;&#29577;&#25152;&#35859;&#65306;&#8220;&#22825;&#24093;&#20043;&#23395;&#22899;&#65292;&#21517;&#26352;&#29814;&#23020;&#65292;&#26410;&#34892;&#32780;&#20129;&#65292;&#23553;&#20110;&#24043;&#23665;&#20043;&#38451;&#12290;&#31934;&#39746;&#20026;&#33609;&#65292;&#23508;&#20026;&#28789;&#33437;&#12290;&#8221;&#25152;&#35859;&#8220;&#24043;&#23665;&#20043;&#22899;&#65292;&#39640;&#21776;&#20043;&#38459;&#65292;&#26086;&#20026;&#20026;&#20113;&#65292;&#26286;&#20026;&#34892;&#38632;&#65292;&#26397;&#26397;&#26286;&#26286;&#65292;&#38451;&#21488;&#20043;&#19979;&#12290;&#26086;&#26089;&#35270;&#20043;&#65292;&#26524;&#22914;&#20854;&#35328;&#12290;&#25925;&#20026;&#31435;&#24217;&#65292;&#21495;&#26397;&#20113;&#28937;&#12290;&#8221;&#20854;&#38388;&#39318;&#23614;&#30334;&#20845;&#21313;&#37324;&#65292;&#35859;&#20043;&#24043;&#23777;&#65292;&#30422;&#22240;&#23665;&#20026;&#21517;&#20063;&#12290; <BR>&#33258;&#19977;&#23777;&#19971;&#30334;&#37324;&#20013;&#65292;&#20004;&#23736;&#36830;&#23665;&#65292;&#30053;&#26080;&#38425;&#22788;&#12290;&#37325;&#23721;&#21472;&#23938;&#65292;&#38544;&#22825;&#34109;&#26085;&#65307;&#33258;&#38750;&#20141;&#21320;&#22812;&#20998;&#65292;&#19981;&#35265;&#26342;&#26376;&#12290;&#33267;&#20110;&#22799;&#27700;&#35140;&#38517;&#65292;&#27839;&#27869;&#38459;&#32477;&#65307;&#25110;&#29579;&#21629;&#24613;&#23459;&#65292;&#26377;&#26102;&#26397;&#21457;&#30333;&#24093;&#65292;&#26286;&#21040;&#27743;&#38517;&#65292;&#20854;&#38388;&#21315;&#20108;&#30334;&#37324;&#65292;&#34429;&#20056;&#22868;&#24481;&#39118;&#65292;&#19981;&#20197;&#30142;&#20063;&#12290;&#26149;&#20908;&#20043;&#26102;&#65292;&#21017;&#32032;&#28237;&#32511;&#28525;&#65292;&#22238;&#28165;&#20498;&#24433;&#65307;&#32477;&#24024;&#22810;&#29983;&#24618;&#26575;&#65292;&#24748;&#27849;&#28689;&#24067;&#65292;&#39134;&#28465;&#20854;&#38388;&#65307;&#28165;&#33635;&#23803;&#33538;&#65292;&#33391;&#22810;&#36259;&#21619;&#12290;&#27599;&#33267;&#26228;&#21021;&#38684;&#26086;&#65292;&#26519;&#23506;&#28071;&#32899;&#65307;&#24120;&#26377;&#39640;&#29503;&#38271;&#21880;&#65292;&#23646;&#24341;&#20932;&#24322;&#65292;&#31354;&#35895;&#20256;&#21709;&#65292;&#21696;&#36716;&#20037;&#32477;&#12290;&#25925;&#28180;&#32773;&#27468;&#26352;&#65306;&#8220;&#24052;&#19996;&#19977;&#23777;&#24043;&#23777;&#38271;&#65292;&#29503;&#40483;&#19977;&#22768;&#27882;&#27838;&#35059;&#65281;&#8221; </SPAN></P>
<P><SPAN class=extract></SPAN>&nbsp;</P>
<P><SPAN class=extract>&nbsp;</P>
<P><BR></SPAN><SPAN class=extract>18 &#24352;&#20013;&#19998;&#20256;&#21518;&#21465; <BR>[&#21776;]&#38889;&#24840; <BR>&#20803;&#21644;&#20108;&#24180;&#22235;&#26376;&#21313;&#19977;&#26085;&#22812;&#65292;&#24840;&#19982;&#21556;&#37089;&#24352;&#31821;&#38405;&#23478;&#20013;&#26087;&#20070;&#65292;&#24471;&#26446;&#32752;&#25152;&#20026;&#12298;&#24352;&#24033;&#20256;&#12299;&#12290;&#32752;&#20197;&#25991;&#31456;&#33258;&#21517;&#65292;&#20026;&#27492;&#20256;&#39047;&#35814;&#23494;&#12290;&#28982;&#23578;&#24680;&#26377;&#38425;&#32773;&#65306;&#19981;&#20026;&#35768;&#36828;&#31435;&#20256;&#65292;&#21448;&#19981;&#36733;&#38647;&#19975;&#26149;&#20107;&#39318;&#23614;&#12290; <BR>&#36828;&#34429;&#26448;&#33509;&#19981;&#21450;&#24033;&#32773;&#65292;&#24320;&#38376;&#32435;&#24033;&#65292;&#20301;&#26412;&#22312;&#24033;&#19978;&#12290;&#25480;&#20043;&#26564;&#32780;&#22788;&#20854;&#19979;&#65292;&#26080;&#25152;&#30097;&#24524;&#65292;&#31455;&#19982;&#24033;&#20465;&#23432;&#27515;&#65292;&#25104;&#21151;&#21517;&#65292;&#22478;&#38519;&#32780;&#34383;&#65292;&#19982;&#24033;&#27515;&#20808;&#21518;&#24322;&#32819;&#12290;&#20004;&#23478;&#23376;&#24351;&#26448;&#26234;&#19979;&#65292;&#19981;&#33021;&#36890;&#30693;&#20108;&#29238;&#24535;&#65292;&#20197;&#20026;&#24033;&#27515;&#32780;&#36828;&#23601;&#34383;&#65292;&#30097;&#30031;&#27515;&#32780;&#36766;&#26381;&#20110;&#36156;&#12290;&#36828;&#35802;&#30031;&#27515;&#65292;&#20309;&#33510;&#23432;&#23610;&#23544;&#20043;&#22320;&#65292;&#39135;&#20854;&#25152;&#29233;&#20043;&#32905;&#65292;&#20197;&#19982;&#36156;&#25239;&#32780;&#19981;&#38477;&#20046;&#65311;&#24403;&#20854;&#22260;&#23432;&#26102;&#65292;&#22806;&#26080;&#34445;&#34569;&#34433;&#23376;&#20043;&#25588;&#65292;&#25152;&#27442;&#24544;&#32773;&#65292;&#22269;&#19982;&#20027;&#32819;&#65292;&#32780;&#36156;&#35821;&#20197;&#22269;&#20129;&#20027;&#28781;&#12290;&#36828;&#35265;&#25937;&#25588;&#19981;&#33267;&#65292;&#32780;&#36156;&#26469;&#30410;&#20247;&#65292;&#24517;&#20197;&#20854;&#35328;&#20026;&#20449;&#65307;&#22806;&#26080;&#24453;&#32780;&#29369;&#27515;&#23432;&#65292;&#20154;&#30456;&#39135;&#19988;&#23613;&#65292;&#34429;&#24858;&#20154;&#20134;&#33021;&#25968;&#26085;&#32780;&#30693;&#27515;&#25152;&#30691;&#12290;&#36828;&#20043;&#19981;&#30031;&#27515;&#20134;&#26126;&#30691;&#65281;&#20044;&#26377;&#22478;&#22351;&#20854;&#24466;&#20465;&#27515;&#65292;&#29420;&#33945;&#24871;&#32827;&#27714;&#27963;&#65311;&#34429;&#33267;&#24858;&#32773;&#19981;&#24525;&#20026;&#65292;&#21596;&#21628;&#65281;&#32780;&#35859;&#36828;&#20043;&#36132;&#32780;&#20026;&#20043;&#37034;&#65311; <BR>&#35828;&#32773;&#21448;&#35859;&#36828;&#19982;&#24033;&#20998;&#22478;&#32780;&#23432;&#65292;&#22478;&#20043;&#38519;&#65292;&#33258;&#36828;&#25152;&#20998;&#22987;&#12290;&#20197;&#27492;&#35807;&#36828;&#65292;&#27492;&#21448;&#19982;&#20799;&#31461;&#20043;&#35265;&#26080;&#24322;&#12290;&#20154;&#20043;&#23558;&#27515;&#65292;&#20854;&#34255;&#33105;&#24517;&#26377;&#20808;&#21463;&#20854;&#30149;&#32773;&#65307;&#24341;&#32499;&#32780;&#32477;&#20043;&#65292;&#20854;&#32477;&#24517;&#26377;&#22788;&#12290;&#35266;&#32773;&#35265;&#20854;&#28982;&#65292;&#20174;&#32780;&#23588;&#20043;&#65292;&#20854;&#20134;&#19981;&#36798;&#20110;&#29702;&#30691;&#65281;&#23567;&#20154;&#20043;&#22909;&#35758;&#35770;&#65292;&#19981;&#20048;&#25104;&#20154;&#20043;&#32654;&#65292;&#22914;&#26159;&#21705;&#65281;&#22914;&#24033;&#12289;&#36828;&#20043;&#25152;&#25104;&#23601;&#65292;&#22914;&#27492;&#21331;&#21331;&#65292;&#29369;&#19981;&#24471;&#20813;&#65292;&#20854;&#20182;&#21017;&#21448;&#20309;&#35828;&#65281; <BR>&#24403;&#20108;&#20844;&#20043;&#21021;&#23432;&#20063;&#65292;&#23425;&#33021;&#30693;&#20154;&#20043;&#21330;&#19981;&#25937;&#65292;&#24323;&#22478;&#32780;&#36870;&#36929;&#65311;&#33503;&#27492;&#19981;&#33021;&#23432;&#65292;&#34429;&#36991;&#20043;&#20182;&#22788;&#20309;&#30410;&#65311;&#21450;&#20854;&#26080;&#25937;&#32780;&#19988;&#31351;&#20063;&#65292;&#23558;&#20854;&#21019;&#27531;&#39295;&#32696;&#20043;&#20313;&#65292;&#34429;&#27442;&#21435;&#65292;&#24517;&#19981;&#36798;&#12290;&#20108;&#20844;&#20043;&#36132;&#65292;&#20854;&#35762;&#20043;&#31934;&#30691;&#65281;&#23432;&#19968;&#22478;&#65292;&#25421;&#22825;&#19979;&#65292;&#20197;&#21315;&#30334;&#23601;&#23613;&#20043;&#21330;&#65292;&#25112;&#30334;&#19975;&#26085;&#28363;&#20043;&#24072;&#65292;&#34109;&#36974;&#27743;&#28142;&#65292;&#27822;&#36943;&#20854;&#21183;&#65292;&#22825;&#19979;&#20043;&#19981;&#20129;&#65292;&#20854;&#35841;&#20043;&#21151;&#20063;&#65311;&#24403;&#26159;&#26102;&#65292;&#24323;&#22478;&#32780;&#22270;&#23384;&#32773;&#65292;&#19981;&#21487;&#19968;&#20108;&#25968;&#65307;&#25797;&#24378;&#20853;&#22352;&#32780;&#35266;&#32773;&#65292;&#30456;&#29615;&#20063;&#12290;&#19981;&#36861;&#35758;&#27492;&#65292;&#32780;&#36131;&#20108;&#20844;&#20197;&#27515;&#23432;&#65292;&#20134;&#35265;&#20854;&#33258;&#27604;&#20110;&#36870;&#20081;&#65292;&#35774;&#28139;&#36766;&#32780;&#21161;&#20043;&#25915;&#20063;&#12290; <BR>&#24840;&#23581;&#20174;&#20107;&#20110;&#27764;&#24464;&#20108;&#24220;&#65292;&#23649;&#36947;&#20110;&#20004;&#24220;&#38388;&#65292;&#20146;&#31085;&#20110;&#20854;&#25152;&#35859;&#21452;&#24217;&#32773;&#12290;&#20854;&#32769;&#20154;&#24448;&#24448;&#35828;&#24033;&#12289;&#36828;&#26102;&#20107;&#20113;&#65306;&#21335;&#38657;&#20113;&#20043;&#20062;&#25937;&#20110;&#36154;&#20848;&#20063;&#65292;&#36154;&#20848;&#23241;&#24033;&#12289;&#36828;&#20043;&#22768;&#23041;&#21151;&#32489;&#20986;&#24049;&#19978;&#65292;&#19981;&#32943;&#20986;&#24072;&#25937;&#65307;&#29233;&#38657;&#20113;&#20043;&#21191;&#19988;&#22766;&#65292;&#19981;&#21548;&#20854;&#35821;&#65292;&#24378;&#30041;&#20043;&#65292;&#20855;&#39135;&#19982;&#20048;&#65292;&#24310;&#38657;&#20113;&#22352;&#12290;&#38657;&#20113;&#24951;&#24936;&#35821;&#26352;&#65306; &#8220;&#20113;&#26469;&#26102;&#65292;&#30562;&#38451;&#20043;&#20154;&#65292;&#19981;&#39135;&#26376;&#20313;&#26085;&#30691;&#65281;&#20113;&#34429;&#27442;&#29420;&#39135;&#65292;&#20041;&#19981;&#24525;&#65307;&#34429;&#39135;&#65292;&#19988;&#19981;&#19979;&#21693;&#65281;&#8221; &#22240;&#25300;&#25152;&#20329;&#20992;&#65292;&#26029;&#19968;&#25351;&#65292;&#34880;&#28107;&#28435;&#65292;&#20197;&#31034;&#36154;&#20848;&#12290;&#19968;&#24231;&#22823;&#24778;&#65292;&#30342;&#24863;&#28608;&#20026;&#20113;&#27875;&#19979;&#12290;&#20113;&#30693;&#36154;&#20848;&#32456;&#26080;&#20026;&#20113;&#20986;&#24072;&#24847;&#65292;&#21363;&#39536;&#21435;&#65307;&#23558;&#20986;&#22478;&#65292;&#25277;&#30690;&#23556;&#20315;&#23546;&#28014;&#22270;&#65292;&#30690;&#30528;&#20854;&#19978;&#30742;&#21322;&#31661;&#65292;&#26352;&#65306;&#8220;&#21566;&#24402;&#30772;&#36156;&#65292;&#24517;&#28781;&#36154;&#20848;&#65281;&#27492;&#30690;&#25152;&#20197;&#24535;&#20063;&#12290;&#8221;&#24840;&#36126;&#20803;&#20013;&#36807;&#27863;&#24030;&#65292;&#33337;&#19978;&#20154;&#29369;&#25351;&#20197;&#30456;&#35821;&#12290;&#22478;&#38519;&#65292;&#36156;&#20197;&#20995;&#32961;&#38477;&#24033;&#65292;&#24033;&#19981;&#23624;&#65292;&#21363;&#29301;&#21435;&#65292;&#23558;&#26025;&#20043;&#65307;&#21448;&#38477;&#38657;&#20113;&#65292;&#20113;&#26410;&#24212;&#12290;&#24033;&#21628;&#20113;&#26352;&#65306;&#8220;&#21335;&#20843;&#65292;&#30007;&#20799;&#27515;&#32819;&#65292;&#19981;&#21487;&#20026;&#19981;&#20041;&#23624;&#65281;&#8221;&#20113;&#31505;&#26352;&#65306;&#8220;&#27442;&#23558;&#20197;&#26377;&#20026;&#20063;&#65307;&#20844;&#26377;&#35328;&#65292;&#20113;&#25954;&#19981;&#27515;&#65281;&#8221;&#21363;&#19981;&#23624;&#12290; <BR>&#24352;&#31821;&#26352;&#65306;&#26377;&#20110;&#23913;&#32773;&#65292;&#23569;&#20381;&#20110;&#24033;&#65307;&#21450;&#24033;&#36215;&#20107;&#65292;&#23913;&#24120;&#22312;&#22260;&#20013;&#12290;&#31821;&#22823;&#21382;&#20013;&#20110;&#21644;&#24030;&#20044;&#27743;&#21439;&#35265;&#23913;&#65292;&#23913;&#26102;&#24180;&#20845;&#21313;&#20313;&#30691;&#12290;&#20197;&#24033;&#21021;&#23581;&#24471;&#20020;&#28067;&#21439;&#23561;&#65292;&#22909;&#23398;&#26080;&#25152;&#19981;&#35835;&#12290;&#31821;&#26102;&#23578;&#23567;&#65292;&#31895;&#38382;&#24033;&#12289;&#36828;&#20107;&#65292;&#19981;&#33021;&#32454;&#20063;&#12290;&#20113;&#65306;&#24033;&#38271;&#19971;&#23610;&#20313;&#65292;&#39035;&#39663;&#33509;&#31070;&#12290;&#23581;&#35265;&#23913;&#35835;&#12298;&#27721;&#20070;&#12299;&#65292;&#35859;&#23913;&#26352;&#65306;<BR>&#8220;&#20309;&#20026;&#20037;&#35835;&#27492;&#65311;&#8221;&#23913;&#26352;&#65306;&#8220;&#26410;&#29087;&#20063;&#12290;&#8221;&#24033;&#26352;&#65306;&#8220;&#21566;&#20110;&#20070;&#35835;&#19981;&#36807;&#19977;&#36941;&#65292;&#32456;&#36523;&#19981;&#24536;&#20063;&#12290;&#8221; &#22240;&#35829;&#23913;&#25152;&#35835;&#20070;&#65292;&#23613;&#21367;&#19981;&#38169;&#19968;&#23383;&#12290;&#23913;&#24778;&#65292;&#20197;&#20026;&#24033;&#20598;&#29087;&#27492;&#21367;&#65292;&#22240;&#20081;&#25277;&#20182;&#24089;&#20197;&#35797;&#65292;&#26080;&#19981;&#23613;&#28982;&#12290;&#23913;&#21448;&#21462;&#26550;&#19978;&#35832;&#20070;&#35797;&#20197;&#38382;&#24033;&#65292;&#24033;&#24212;&#21475;&#35829;&#26080;&#30097;&#12290;&#23913;&#20174;&#24033;&#20037;&#65292;&#20134;&#19981;&#35265;&#24033;&#24120;&#35835;&#20070;&#20063;&#12290;&#20026;&#25991;&#31456;&#65292;&#25805;&#32440;&#31508;&#31435;&#20070;&#65292;&#26410;&#23581;&#36215;&#33609;&#12290;&#21021;&#23432;&#30562;&#38451;&#26102;&#65292;&#22763;&#21330;&#20165;&#19975;&#20154;&#65292;&#22478;&#20013;&#23621;&#20154;&#25143;&#65292;&#20134;&#19988;&#25968;&#19975;&#65292;&#24033;&#22240;&#19968;&#35265;&#38382;&#22995;&#21517;&#65292;&#20854;&#21518;&#26080;&#19981;&#35782;&#32773;&#12290;&#24033;&#24594;&#65292;&#39035;&#39663;&#36740;&#24352;&#12290;&#21450;&#22478;&#38519;&#65292;&#36156;&#32538;&#24033;&#31561;&#25968;&#21313;&#20154;&#22352;&#65292;&#19988;&#23558;&#25134;&#12290;&#24033;&#36215;&#26059;&#65292;&#20854;&#20247;&#35265;&#24033;&#36215;&#65292;&#25110;&#36215;&#25110;&#27875;&#12290;&#24033;&#26352;&#65306;&#8220;&#27741;&#21247;&#24598;&#65281;&#27515;&#65292;&#21629;&#20063;&#12290;&#8221; &#20247;&#27875;&#19981;&#33021;&#20208;&#35270;&#12290;&#24033;&#23601;&#25134;&#26102;&#65292;&#39068;&#33394;&#19981;&#20081;&#65292;&#38451;&#38451;&#22914;&#24179;&#24120;&#12290;&#36828;&#23485;&#21402;&#38271;&#32773;&#65292;&#35980;&#22914;&#20854;&#24515;&#65307;&#19982;&#24033;&#21516;&#24180;&#29983;&#65292;&#26376;&#26085;&#21518;&#20110;&#24033;&#65292;&#21628;&#24033;&#20026;&#20804;&#65292;&#27515;&#26102;&#24180;&#22235;&#21313;&#20061;&#12290;&#23913;&#36126;&#20803;&#21021;&#27515;&#20110;&#20147;&#23435;&#38388;&#12290;&#25110;&#20256;<BR>&#23913;&#26377;&#30000;&#22312;&#20147;&#23435;&#38388;&#65292;&#27494;&#20154;&#22842;&#32780;&#26377;&#20043;&#65292;&#23913;&#23558;&#35811;&#24030;&#35772;&#29702;&#65292;&#20026;&#25152;&#26432;&#12290;&#23913;&#26080;&#23376;&#12290;&#24352;&#31821;&#20113;&#12290; <BR><BR></SPAN><SPAN class=extract>19 &#38068;&#37479;&#28525;&#35199;&#23567;&#19992;&#35760; <BR>[&#21776;] &#26611;&#23447;&#20803; <BR>&#24471;&#35199;&#23665;&#21518;&#20843;&#26085;&#65292;&#23547;&#23665;&#21475;&#35199;&#21271;&#36947;&#20108;&#30334;&#27493;&#65292;&#21448;&#24471;&#38068;&#37479;&#28525;&#12290;&#35199;&#20108;&#21313;&#20116;&#27493;&#65292;&#24403;&#28237;&#32780;&#27994;&#32773;&#20026;&#40060;&#26753;&#12290;&#26753;&#20043;&#19978;&#26377;&#19992;&#28937;&#65292;&#29983;&#31481;&#26641;&#12290;&#20854;&#30707;&#20043;&#31361;&#24594;&#20547;&#36423;&#65292;&#36127;&#22303;&#32780;&#20986;&#65292;&#20105;&#20026;&#22855;&#29366;&#32773;&#65292;&#27526;&#19981;&#21487;&#25968;&#12290;&#20854;&#23898;&#28982;&#30456;&#32047;&#32780;&#19979;&#32773;&#65292;&#33509;&#29275;&#39532;&#20043;&#39278;&#20110;&#28330;&#65307;&#20854;&#20914;&#28982;&#35282;&#21015;&#32780;&#19978;&#32773;&#65292;&#33509;&#29066;&#32628;&#20043;&#30331;&#20110;&#23665;&#12290; <BR>&#19992;&#20043;&#23567;&#19981;&#33021;&#19968;&#20137;&#65292;&#21487;&#20197;&#31548;&#32780;&#26377;&#20043;&#12290;&#38382;&#20854;&#20027;&#65292;&#26352;&#65306;&#8220;&#21776;&#27663;&#20043;&#24323;&#22320;&#65292;&#36135;&#32780;&#19981;&#21806;&#12290;&#8221;&#38382;&#20854;&#20215;&#65292;&#26352;&#65306;&#8220;&#27490;&#22235;&#30334;&#12290;&#8221;&#20313;&#24604;&#32780;&#21806;&#20043;&#12290;&#26446;&#28145;&#28304;&#12289;&#20803;&#20811;&#24049;&#26102;&#21516;&#28216;&#65292;&#30342;&#22823;&#21916;&#65292;&#20986;&#33258;&#24847;&#22806;&#12290;&#21363;&#26356;&#21462;&#22120;&#29992;&#65292;&#38130;&#21000;&#31229;&#33609;&#65292;&#20240;&#21435;&#24694;&#26408;&#65292;&#28872;&#28779;&#32780;&#28954;&#20043;&#12290;&#22025;&#26408;&#31435;&#65292;&#32654;&#31481;&#38706;&#65292;&#22855;&#30707;&#26174;&#12290;&#30001;&#20854;&#20013;&#20197;&#26395;&#65292;&#21017;&#23665;&#20043;&#39640;&#65292;&#20113;&#20043;&#28014;&#65292;&#28330;&#20043;&#27969;&#65292;&#40479;&#20861;&#20043;&#36968;&#28216;&#65292;&#20030;&#29081;&#29081;&#28982;&#22238;&#24039;&#29486;&#25216;&#65292;&#20197;&#25928;&#20857;&#19992;&#20043;&#19979;&#12290;&#26517;&#24109;&#32780;&#21351;&#65292;&#21017;&#28165;&#27872;&#20043;&#29366;&#19982;&#30446;&#35851;&#65292;&#28719;&#28719;&#20043;&#22768;&#19982;&#32819;&#35851;&#65292;&#24736;&#28982;&#32780;&#34394;&#32773;&#19982;&#31070;&#35851;&#65292;&#28170;&#28982;&#32780;&#38745;&#32773;&#19982;&#24515;&#35851;&#12290;&#19981;&#21277;&#26092;&#32780;&#24471;&#24322;&#22320;&#32773;&#20108;&#65292;&#34429;&#21476;&#22909;&#20107;&#20043;&#22763;&#65292;&#25110;&#26410;&#33021;&#33267;&#28937;&#12290; <BR>&#22123;&#65281;&#20197;&#20857;&#19992;&#20043;&#32988;&#65292;&#33268;&#20043;&#27811;&#12289;&#38224;&#12289;&#37152;&#12289;&#26460;&#65292;&#21017;&#36149;&#28216;&#20043;&#22763;&#20105;&#20080;&#32773;&#65292;&#26085;&#22686;&#21315;&#37329;&#32780;&#24840;&#19981;&#21487;&#24471;&#12290;&#20170;&#24323;&#26159;&#24030;&#20063;&#65292;&#20892;&#22827;&#28180;&#29238;&#65292;&#36807;&#32780;&#38475;&#20043;&#65292;&#36158;&#22235;&#30334;&#65292;&#36830;&#23681;&#19981;&#33021;&#21806;&#12290;&#32780;&#25105;&#19982;&#28145;&#28304;&#12289;&#20811;&#24049;&#29420;&#21916;&#24471;&#20043;&#65292;&#26159;&#20854;&#26524;&#26377;&#36973;&#20046;&#65281;&#20070;&#20110;&#30707;&#65292;&#25152;&#20197;&#36154;&#20857;&#19992;&#20043;&#36973;&#20063;&#12290; <BR></SPAN><BR><BR><SPAN class=extract>20 &#23731;&#38451;&#27004;&#35760; <BR>[&#21271;&#23435;]&#33539;&#20210;&#28153; <BR>&#24198;&#21382;&#22235;&#24180;&#26149;&#65292;&#28373;&#23376;&#20140;&#35882;&#23432;&#24052;&#38517;&#37089;&#12290;&#36234;&#26126;&#24180;&#65292;&#25919;&#36890;&#20154;&#21644;&#65292;&#30334;&#24223;&#20855;&#20852;&#65292;&#20035;&#37325;&#20462;&#23731;&#38451;&#27004;&#65292;&#22686;&#20854;&#26087;&#21046;&#65292;&#21051;&#21776;&#36132;&#20170;&#20154;&#35799;&#36171;&#20110;&#20854;&#19978;&#65292;&#23646;&#20104;&#20316;&#25991;&#20197;&#35760;&#20043;&#12290; <BR>&#20104;&#35266;&#22827;&#24052;&#38517;&#32988;&#29366;&#65292;&#22312;&#27934;&#24237;&#19968;&#28246;&#12290;&#34900;&#36828;&#23665;&#65292;&#21534;&#38271;&#27743;&#65292;&#28009;&#28009;&#27748;&#27748;&#65292;&#27178;&#26080;&#38469;&#28079;&#65292;&#26397;&#26198;&#22805;&#38452;&#65292;&#27668;&#35937;&#19975;&#21315;&#65292;&#27492;&#21017;&#23731;&#38451;&#27004;&#20043;&#22823;&#35266;&#20063;&#65292;&#21069;&#20154;&#20043;&#36848;&#22791;&#30691;&#12290;&#28982;&#21017;&#21271;&#36890;&#24043;&#23777;&#65292;&#21335;&#26497;&#28487;&#28248;&#65292;&#36801;&#23458;&#39578;&#20154;&#65292;&#22810;&#20250;&#20110;&#27492;&#65292;&#35272;&#29289;&#20043;&#24773;&#65292;&#24471;&#26080;&#24322;&#20046;&#65311; <BR>&#33509;&#22827;&#28139;&#38632;&#38671;&#38671;&#65292;&#36830;&#26376;&#19981;&#24320;&#65292;&#38452;&#39118;&#24594;&#21495;&#65292;&#27978;&#28010;&#25490;&#31354;&#65292;&#26085;&#26143;&#38544;&#26332;&#65292;&#23665;&#23731;&#28508;&#24418;&#65292;&#21830;&#26053;&#19981;&#34892;&#65292;&#27183;&#20542;&#26987;&#25703;&#65292;&#34180;&#26286;&#20901;&#20901;&#65292;&#34382;&#21880;&#29503;&#21884;&#12290;&#30331;&#26031;&#27004;&#20063;&#65292;&#21017;&#26377;&#21435;&#22269;&#24576;&#20065;&#65292;&#24551;&#35863;&#30031;&#35749;&#65292;&#28385;&#30446;&#33831;&#28982;&#65292;&#24863;&#26497;&#32780;&#24754;&#32773;&#30691;&#12290; <BR>&#33267;&#33509;&#26149;&#21644;&#26223;&#26126;&#65292;&#27874;&#28572;&#19981;&#24778;&#65292;&#19978;&#19979;&#22825;&#20809;&#65292;&#19968;&#30887;&#19975;&#39031;&#65292;&#27801;&#40485;&#32724;&#38598;&#65292;&#38182;&#40158;&#28216;&#27891;&#65292;&#23736;&#33463;&#27712;&#20848;&#65292;&#37057;&#37057;&#38738;&#38738;&#12290;&#32780;&#25110;&#38271;&#28895;&#19968;&#31354;&#65292;&#30355;&#26376;&#21315;&#37324;&#65292;&#28014;&#20809;&#36291;&#37329;&#65292;&#38745;&#24433;&#27785;&#29863;&#65292;&#28180;&#27468;&#20114;&#31572;&#65292;&#27492;&#20048;&#20309;&#26497;&#65281;&#30331;&#26031;&#27004;&#20063;&#65292;&#21017;&#26377;&#24515;&#26103;&#31070;&#24609;&#65292;&#23456;&#36785;&#20565;&#24536;&#65292;&#25226;&#37202;&#20020;&#39118;&#65292;&#20854;&#21916;&#27915;&#27915;&#32773;&#30691;&#12290; <BR>&#21983;&#22827;&#65281;&#20104;&#23581;&#27714;&#21476;&#20161;&#20154;&#20043;&#24515;&#65292;&#25110;&#24322;&#20108;&#32773;&#20043;&#20026;&#65292;&#20309;&#21705;&#65311;&#19981;&#20197;&#29289;&#21916;&#65292;&#19981;&#20197;&#24049;&#24754;&#65292;&#23621;&#24217;&#22530;&#20043;&#39640;&#21017;&#24551;&#20854;&#27665;&#65292;&#22788;&#27743;&#28246;&#20043;&#36828;&#21017;&#24551;&#20854;&#21531;&#12290;&#26159;&#36827;&#20134;&#24551;&#65292;&#36864;&#20134;&#24551;&#12290;&#28982;&#21017;&#20309;&#26102;&#32780;&#20048;&#32822;&#65311;&#20854;&#24517;&#26352;&#8220;&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;&#8221;&#20046;&#65281;&#22123;&#65281;&#24494;&#26031;&#20154;&#65292;&#21566;&#35841;&#19982;&#24402;&#65311; <BR>&#26102;&#20845;&#24180;&#20061;&#26376;&#21313;&#20116;&#26085;&#12290; <BR></SPAN><BR><BR><SPAN class=extract>21 &#31179;&#22768;&#36171; <BR>[&#21271;&#23435;]&#27431;&#38451;&#20462; <BR>&#27431;&#38451;&#23376;&#26041;&#22812;&#35835;&#20070;&#65292;&#38395;&#26377;&#22768;&#33258;&#35199;&#21335;&#26469;&#32773;&#65292;&#24730;&#28982;&#32780;&#21548;&#20043;&#65292;&#26352;&#65306;&#8220;&#24322;&#21705;&#65281;&#8221;&#21021;&#28101;&#27813;&#20197;&#33831;&#39122;&#65292;&#24573;&#22868;&#33150;&#32780;&#30768;&#28227;&#65307;&#22914;&#27874;&#28059;&#22812;&#24778;&#65292;&#39118;&#38632;&#39588;&#33267;&#12290;&#20854;&#35302;&#20110;&#29289;&#20063;&#65292;&#37862;&#37862;&#38126;&#38126;&#65292;&#37329;&#38081;&#30342;&#40483;&#65307;&#21448;&#22914;&#36212;&#25932;&#20043;&#20853;&#65292;&#34900;&#26522;&#30142;&#36208;&#65292;&#19981;&#38395;&#21495;&#20196;&#65292;&#20294;&#38395;&#20154;&#39532;&#20043;&#34892;&#22768;&#12290;&#20104;&#35859;&#31461;&#23376;&#65306;&#8220;&#27492;&#20309;&#22768;&#20063;&#65311;&#27741;&#20986;&#35270;&#20043;&#12290;&#8221;&#31461;&#23376;&#26352;&#65306;&#8220;&#26143;&#26376;&#30350;&#27905;&#65292;&#26126;&#27827;&#22312;&#22825;&#65292;&#22235;&#26080;&#20154;&#22768;&#65292;&#22768;&#22312;&#26641;&#38388;&#12290;&#8221; <BR>&#20104;&#26352;&#65306;&#8220;&#22123;&#22075;&#24754;&#21705;&#65281;&#27492;&#31179;&#22768;&#20063;&#12290;&#32993;&#20026;&#32780;&#26469;&#21705;&#65311;&#30422;&#22827;&#31179;&#20043;&#20026;&#29366;&#20063;&#65292;&#20854;&#33394;&#24808;&#28129;&#65292;&#28895;&#38671;&#20113;&#25947;&#65307;&#20854;&#23481;&#28165;&#26126;&#65292;&#22825;&#39640;&#26085;&#26230;&#65307;&#20854;&#27668;&#26647;&#20925;&#65292;&#30765;&#20154;&#32908;&#39592;&#65307;&#20854;&#24847;&#33831;&#26465;&#65292;&#23665;&#24029;&#23490;&#23525;&#12290;&#25925;&#20854;&#20026;&#22768;&#20063;&#65292;&#20932;&#20932;&#20999;&#20999;&#65292;&#21628;&#21495;&#24868;&#21457;&#12290;&#20016;&#33609;&#32511;&#32539;&#32780;&#20105;&#33538;&#65292;&#20339;&#26408;&#33905;&#33551;&#32780;&#21487;&#24742;&#12290;&#33609;&#25282;&#20043;&#32780;&#33394;&#21464;&#65292;&#26408;&#36973;&#20043;&#32780;&#21494;&#33073;&#12290;&#20854;&#25152;&#20197;&#25703;&#36133;&#38646;&#33853;&#32773;&#65292;&#20035;&#20854;&#19968;&#27668;&#20043;&#20313;&#28872;&#12290;&#22827;&#31179;&#65292;&#21009;&#23448;&#20063;&#65292;&#20110;&#26102;&#20026;&#38452;&#65307;&#21448;&#20853;&#35937;&#20063;&#65292;&#20110;&#34892;&#29992;&#37329;&#12290;&#26159;&#35859;&#22825;&#22320;&#20043;&#20041;&#27668;&#65292;&#24120;&#20197;&#32899;&#26432;&#32780;&#20026;&#24515;&#12290;&#22825;&#20043;&#20110;&#29289;&#65292;&#26149;&#29983;&#31179;&#23454;&#65292;&#25925;&#20854;&#22312;&#20048;&#20063;&#65292;&#21830;&#22768;&#20027;&#35199;&#26041;&#20043;&#38899;&#65292;&#22839;&#21017;&#20026;&#19971;&#26376;&#20043;&#24459;&#12290;&#21830;&#65292;&#20260;&#20063;&#65292;&#29289;&#26082;&#32769;&#32780;&#24754;&#20260;&#65307;&#22839;&#65292;&#25134;&#20063;&#65292;&#29289;&#36807;&#30427;&#32780;&#24403;&#26432;&#12290; <BR>&#8220;&#21983;&#22827;&#65281;&#33609;&#26408;&#26080;&#24773;&#65292;&#26377;&#26102;&#39128;&#38646;&#12290;&#20154;&#20026;&#21160;&#29289;&#65292;&#24799;&#29289;&#20043;&#28789;&#12290;&#30334;&#24551;&#24863;&#20854;&#24515;&#65292;&#19975;&#29289;&#21171;&#20854;&#24418;&#65292;&#26377;&#21160;&#20110;&#20013;&#65292;&#24517;&#25671;&#20854;&#31934;&#12290;&#32780;&#20917;&#24605;&#20854;&#21147;&#20043;&#25152;&#19981;&#21450;&#65292;&#24551;&#20854;&#26234;&#20043;&#25152;&#19981;&#33021;&#65292;&#23452;&#20854;&#28197;&#28982;&#20025;&#32773;&#20026;&#27073;&#26408;&#65292;&#40671;&#28982;&#40657;&#32773;&#20026;&#26143;&#26143;&#12290;&#22856;&#20309;&#20197;&#38750;&#37329;&#30707;&#20043;&#36136;&#65292;&#27442;&#19982;&#33609;&#26408;&#32780;&#20105;&#33635;&#65311;&#24565;&#35841;&#20026;&#20043;&#25109;&#36156;&#65292;&#20134;&#20309;&#24680;&#20046;&#31179;&#22768;&#65311;&#8221; <BR>&#31461;&#23376;&#33707;&#23545;&#65292;&#22402;&#22836;&#32780;&#30561;&#12290;&#20294;&#38395;&#22235;&#22721;&#34411;&#22768;&#21799;&#21799;&#65292;&#22914;&#21161;&#20104;&#20043;&#21497;&#24687;&#12290; <BR><BR></SPAN><BR><SPAN class=extract>22 &#21069;&#36196;&#22721;&#36171; <BR>[&#21271;&#23435;]&#33487;&#36732; <BR>&#22764;&#25100;&#20043;&#31179;&#65292;&#19971;&#26376;&#26082;&#26395;&#65292;&#33487;&#23376;&#19982;&#23458;&#27867;&#33311;,&#28216;&#20110;&#36196;&#22721;&#20043;&#19979;&#12290;&#28165;&#39118;&#24464;&#26469;&#65292;&#27700;&#27874;&#19981;&#20852;&#12290;&#20030;&#37202;&#23646;&#23458;&#65292;&#35829;&#26126;&#26376;&#20043;&#35799;&#65292;&#27468;&#31368;&#31381;&#20043;&#31456;&#12290;&#23569;&#28937;&#65292;&#26376;&#20986;&#20110;&#19996;&#23665;&#20043;&#19978;&#65292;&#24472;&#24458;&#20110;&#26007;&#29275;&#20043;&#38388;&#12290;&#30333;&#38706;&#27178;&#27743;&#65292;&#27700;&#20809;&#25509;&#22825;&#12290;&#32437;&#19968;&#33479;&#20043;&#25152;&#22914;&#65292;&#20940;&#19975;&#39031;&#20043;&#33579;&#28982;&#12290;&#28009;&#28009;&#20046;&#22914;&#20911;&#34394;&#24481;&#39118;&#65292;&#32780;&#19981;&#30693;&#20854;&#25152;&#27490;&#65307;&#39128;&#39128;&#20046;&#22914;&#36951;&#19990;&#29420;&#31435;&#65292;&#32701;&#21270;&#32780;&#30331;&#20185;&#12290; <BR>&#20110;&#26159;&#39278;&#37202;&#20048;&#29978;&#65292;&#25187;&#33335;&#32780;&#27468;&#20043;&#12290;&#27468;&#26352;&#65306;&#8220;&#26690;&#26873;&#20846;&#20848;&#26728;&#65292;&#20987;&#31354;&#26126;&#20846;&#28335;&#27969;&#20809;&#12290;&#28218;&#28218;&#20846;<BR>&#20104;&#24576;&#65292;&#26395;&#32654;&#20154;&#20846;&#22825;&#19968;&#26041;&#12290;&#8221;&#23458;&#26377;&#21561;&#27934;&#31659;&#32773;&#65292;&#20506;&#27468;&#32780;&#21644;&#20043;&#12290;&#20854;&#22768;&#21596;&#21596;&#28982;&#65292;&#22914;&#24616;&#22914;&#24917;&#65292;&#22914;&#27875;&#22914;&#35785;;&#20313;&#38899;&#34949;&#34949;&#65292;&#19981;&#32477;&#22914;&#32533;&#12290;&#33310;&#24189;&#22737;&#20043;&#28508;&#34527;&#65292;&#27875;&#23396;&#33311;&#20043;&#23264;&#22919;&#12290; <BR>&#33487;&#23376;&#24832;&#28982;&#65292;&#27491;&#35167;&#21361;&#22352;&#32780;&#38382;&#23458;&#26352;&#65306;&#8220;&#20309;&#20026;&#20854;&#28982;&#20063;&#65311;&#8221;&#23458;&#26352;&#65306;&#8220;&#26376;&#26126;&#26143;&#31232;&#65292;&#20044;&#40522;&#21335;&#39134;&#65292;&#27492;&#38750;&#26361;&#23391;&#24503;&#20043;&#35799;&#20046;&#65311;&#35199;&#26395;&#22799;&#21475;&#65292;&#19996;&#26395;&#27494;&#26124;&#65292;&#23665;&#24029;&#30456;&#32554;&#65292;&#37057;&#20046;&#33485;&#33485;&#65292;&#27492;&#38750;&#23391;&#24503;&#20043;&#22256;&#20110;&#21608;&#37070;&#32773;&#20046;&#65311;&#26041;&#20854;&#30772;&#33606;&#24030;&#65292;&#19979;&#27743;&#38517;&#65292;&#39034;&#27969;&#32780;&#19996;&#20063;&#65292;&#33331;&#33339;&#21315;&#37324;&#65292;&#26060;&#26071;&#34109;&#31354;&#65292;&#37246;&#37202;&#20020;&#27743;&#65292;&#27178;&#27082;&#36171;&#35799;&#65292;&#22266;&#19968;&#19990;&#20043;&#38596;&#20063;&#65292;&#32780;&#20170;&#23433;&#22312;&#21705;&#65311;&#20917;&#21566;&#19982;&#23376;&#28180;&#27189;&#20110;&#27743;&#28186;&#20043;&#19978;&#65292;&#20387;&#40060;&#34430;&#32780;&#21451;&#40587;&#40575;&#65292;&#39550;&#19968;&#21494;&#20043;&#25153;&#33311;&#65292;&#20030;&#21263;&#27197;&#20197;&#30456;&#23646;&#12290;&#23492;&#34569;&#34659;&#20110;&#22825;&#22320;&#65292;&#28218;&#27815;&#28023;&#20043;&#19968;&#31903;&#12290;&#21696;&#21566;&#29983;&#20043;&#39035;&#33278;&#65292;&#32673;&#38271;&#27743;&#20043;&#26080;&#31351;&#12290;&#25375;&#39134;&#20185;&#20197;&#36968;&#28216;&#65292;&#25265;&#26126;&#26376;&#32780;&#38271;&#32456;&#12290;&#30693;&#19981;&#21487;&#20046;&#39588;&#24471;&#65292;&#25176;&#36951;&#21709;&#20110;&#24754;&#39118;&#12290;&#8221; <BR>&#33487;&#23376;&#26352;&#65306;&#8220;&#23458;&#20134;&#30693;&#22827;&#27700;&#19982;&#26376;&#20046;&#65311;&#36893;&#32773;&#22914;&#26031;&#65292;&#32780;&#26410;&#23581;&#24448;&#20063;&#65307;&#30408;&#34394;&#32773;&#22914;&#24444;&#65292;&#32780;&#21330;&#33707;&#28040;&#38271;&#20063;&#12290;&#30422;&#23558;&#33258;&#20854;&#21464;&#32773;&#32780;&#35266;&#20043;&#65292;&#21017;&#22825;&#22320;&#26366;&#19981;&#33021;&#20197;&#19968;&#30636;&#65307;&#33258;&#20854;&#19981;&#21464;&#32773;&#32780;&#35266;&#20043;&#65292;&#21017;&#29289;&#19982;&#25105;&#30342;&#26080;&#23613;&#20063;&#65292;&#32780;&#21448;&#20309;&#32673;&#20046;!&#19988;&#22827;&#22825;&#22320;&#20043;&#38388;&#65292;&#29289;&#21508;&#26377;&#20027;,&#33503;&#38750;&#21566;&#20043;&#25152;&#26377;&#65292;&#34429;&#19968;&#27627;&#32780;&#33707;&#21462;&#12290;&#24799;&#27743;&#19978;&#20043;&#28165;&#39118;&#65292;&#19982;&#23665;&#38388;&#20043;&#26126;&#26376;&#65292;&#32819;&#24471;&#20043;&#32780;&#20026;&#22768;&#65292;&#30446;&#36935;&#20043;&#32780;&#25104;&#33394;&#65292;&#21462;&#20043;&#26080;&#31105;&#65292;&#29992;&#20043;&#19981;&#31469;&#65292;&#26159;&#36896;&#29289;&#32773;&#20043;&#26080;&#23613;&#34255;&#20063;&#65292;&#32780;&#21566;&#19982;&#23376;&#20043;&#25152;&#20849;&#36866;&#12290;&#8221; <BR>&#23458;&#21916;&#32780;&#31505;&#65292;&#27927;&#30415;&#26356;&#37196;&#12290;&#32948;&#26680;&#26082;&#23613;&#65292;&#26479;&#30424;&#29436;&#34249;&#12290;&#30456;&#19982;&#26517;&#34249;&#20046;&#33311;&#20013;&#65292;&#19981;&#30693;&#19996;&#26041;&#20043;&#26082;&#30333;&#12290; <BR><BR></SPAN><SPAN class=extract>23 &#25098;&#21320;&#19978;&#39640;&#23447;&#23553;&#20107; <BR>[&#21335;&#23435;]&#32993;&#38120; <BR>&#32461;&#20852;&#20843;&#24180;&#21313;&#19968;&#26376;&#26085;&#65292;&#21491;&#36890;&#30452;&#37070;&#26530;&#23494;&#38498;&#32534;&#20462;&#33251;&#32993;&#38120;&#65292;&#35880;&#25995;&#27792;&#35009;&#20070;&#65292;&#26151;&#27515;&#30334;&#25308;&#65292;&#29486;&#20110;&#30343;&#24093;&#38491;&#19979;&#12290; <BR>&#33251;&#35880;&#25353;:&#29579;&#20262;&#26412;&#19968;&#29390;&#37034;&#23567;&#20154;&#65292;&#24066;&#20117;&#26080;&#36182;&#65292;&#39031;&#32536;&#23472;&#30456;&#26080;&#35782;&#65292;&#36930;&#20030;&#20197;&#20351;&#34383;&#12290;&#19987;&#21153;&#35784;&#35806;&#65292;&#26031;&#32596;&#22825;&#21548;&#65292;&#39588;&#24471;&#32654;&#23448;&#65292;&#22825;&#19979;&#20043;&#20154;&#20999;&#40831;&#21822;&#39554;&#12290;&#20170;&#32773;&#26080;&#25925;&#35825;&#33268;&#34383;&#20351;&#65292;&#20197;&#35791;&#35861;&#27743;&#21335;&#20026;&#21517;&#65292;&#26159;&#27442;&#33251;&#22974;&#25105;&#20063;&#65292;&#26159;&#27442;&#21016;&#35947;&#25105;&#20063;!&#21016;&#35947;&#33251;&#20107;&#19985;&#34383;&#65292;&#21335;&#38754;&#31216;&#29579;&#65292;&#33258;&#20197;&#20026;&#23376;&#23385;&#24093;&#29579;&#19975;&#19990;&#19981;&#25300;&#20043;&#19994;&#65292;&#19968;&#26086;&#35962;&#29436;&#25913;&#34385;&#65292;&#25469;&#32780;&#32538;&#20043;&#65292;&#29238;&#23376;&#20026;&#34383;&#12290;&#21830;&#37492;&#19981;&#36828;&#65292;&#32780;&#20262;&#21448;&#27442;&#38491;&#19979;&#25928;&#20043;&#12290;&#22827;&#22825;&#19979;&#32773;&#65292;&#31062;&#23447;&#20043;&#22825;&#19979;&#20063;&#65292;&#38491;&#19979;&#25152;&#23621;&#20043;&#20301;&#65292;&#31062;&#23447;&#20043;&#20301;&#20063;&#12290;&#22856;&#20309;&#20197;&#31062;&#23447;&#20043;&#22825;&#19979;&#20026;&#37329;&#34383;&#20043;&#22825;&#19979;&#65292;&#20197;&#31062;&#23447;&#20043;&#20301;&#20026;&#37329;&#34383;&#34281;&#33251;&#20043;&#20301;!&#38491;&#19979;&#19968;&#23624;&#33181;&#65292;&#21017;&#31062;&#23447;&#24217;&#31038;&#20043;&#28789;&#23613;&#27745;&#22839;&#29380;&#65292;&#31062;&#23447;&#25968;&#30334;&#24180;&#20043;&#36196;&#23376;&#23613;&#20026;&#24038;&#34941;&#65292;&#26397;&#24311;&#23472;&#25191;&#23613;&#20026;&#38506;&#33251;&#65292;&#22825;&#19979;&#20043;&#22763;&#22823;&#22827;&#30342;&#24403;&#35010;&#20896;&#27585;&#20885;&#65292;&#21464;&#20026;&#32993;&#26381;&#65292;&#24322;&#26102;&#35962;&#29436;&#26080;&#21388;&#20043;&#27714;&#65292;&#23433;&#30693;&#19981;&#21152;&#25105;&#20197;&#26080;&#31036;&#22914;&#21016;&#35947;&#20063;&#21705;!&#22827;&#19977;&#23610;&#31461;&#23376;&#65292;&#33267;&#26080;&#35782;&#20063;&#65292;&#25351;&#29356;&#35925;&#32780;&#20351;&#20043;&#25308;&#65292;&#21017;&#24619;&#28982;&#24594;;&#20170;&#19985;&#34383;&#21017;&#29356;&#35925;&#20063;&#65292;&#22530;&#22530;&#22823;&#22269;&#65292;&#30456;&#29575;&#32780;&#25308;&#29356;&#35925;&#65292;&#26366;&#31461;&#23418;&#20043;&#25152;&#32670;&#65292;&#32780;&#38491;&#19979;&#24525;&#20026;&#20043;&#37034;? <BR>&#20262;&#20043;&#35758;&#20035;&#26352;:&#8220;&#25105;&#19968;&#23624;&#33181;&#65292;&#21017;&#26771;&#23467;&#21487;&#36824;&#65292;&#22826;&#21518;&#21487;&#22797;&#65292;&#28170;&#22307;&#21487;&#24402;&#65292;&#20013;&#21407;&#21487;&#24471;&#12290;&#8221;&#21596;&#21628;!&#33258;&#21464;&#25925;&#20197;&#26469;&#65292;&#20027;&#21644;&#35758;&#32773;&#65292;&#35841;&#19981;&#20197;&#27492;&#35828;&#21846;&#38491;&#19979;&#21705;?&#28982;&#32780;&#21330;&#26080;&#19968;&#39564;&#65292;&#21017;&#34383;&#20043;&#24773;&#20266;&#24050;&#21487;&#30693;&#30691;&#12290;&#32780;&#38491;&#19979;&#23578;&#19981;&#35273;&#24735;&#65292;&#31469;&#27665;&#33167;&#34880;&#32780;&#19981;&#24676;&#65292;&#24536;&#22269;&#22823;&#20167;&#32780;&#19981;&#25253;&#65292;&#21547;&#22434;&#24525;&#32827;&#65292;&#20030;&#22825;&#19979;&#32780;&#33251;&#20043;&#29976;&#24515;&#28937;&#12290;&#23601;&#20196;&#34383;&#20915;&#21487;&#21644;&#65292;&#23613;&#22914;&#20262;&#35758;&#65292;&#22825;&#19979;&#21518;&#19990;&#35859;&#38491;&#19979;&#20309;&#22914;&#20027;?&#20917;&#19985;&#34383;&#21464;&#35784;&#30334;&#20986;&#65292;&#32780;&#20262;&#21448;&#20197;&#22904;&#37034;&#27982;&#20043;&#65292;&#21017;&#26771;&#23467;&#20915;&#19981;&#21487;&#36824;&#65292;&#22826;&#21518;&#20915;&#19981;&#21487;&#22797;&#65292;&#28170;&#22307;&#20915;&#19981;&#21487;&#24402;&#65292;&#20013;&#21407;&#20915;&#19981;&#21487;&#24471;&#12290;&#32780;&#27492;&#33181;&#19968;&#23624;&#65292;&#19981;&#21487;&#22797;&#20280;&#65292;&#22269;&#21183;&#38517;&#22839;&#65292;&#19981;&#21487;&#22797;&#25391;&#65292;&#21487;&#20026;&#30171;&#21741;&#27969;&#28053;&#38271;&#22826;&#24687;&#30691;&#12290; <BR>&#21521;&#32773;&#38491;&#19979;&#38388;&#20851;&#28023;&#36947;&#65292;&#21361;&#22914;&#32047;&#21365;&#65292;&#24403;&#26102;&#23578;&#19981;&#24525;&#21271;&#38754;&#33251;&#25932;&#65292;&#20917;&#20170;&#22269;&#21183;&#31245;&#24352;&#65292;&#35832;&#23558;&#23613;&#38160;&#65292;&#22763;&#21330;&#24605;&#22859;&#12290;&#21482;&#22914;&#39031;&#32773;&#25932;&#21183;&#38470;&#26753;&#65292;&#20266;&#35947;&#20837;&#23495;&#65292;&#22266;&#23581;&#36133;&#20043;&#20110;&#35140;&#38451;&#65292;&#36133;&#20043;&#20110;&#28142;&#19978;&#65292;&#36133;&#20043;&#20110;&#28065;&#21475;&#65292;&#36133;&#20043;&#20110;&#28142;&#38452;&#65292;&#36739;&#20043;&#24448;&#26102;&#36424;&#28023;&#20043;&#21361;&#65292;&#22266;&#24050;&#19975;&#19975;&#12290;&#20645;&#19981;&#24471;&#24050;&#32780;&#33267;&#20110;&#29992;&#20853;&#65292;&#21017;&#25105;&#23682;&#36989;&#20986;&#34383;&#20154;&#19979;&#21705;?&#20170;&#26080;&#25925;&#32780;&#21453;&#33251;&#20043;&#65292;&#27442;&#23624;&#19975;&#20056;&#20043;&#23562;&#65292;&#19979;&#31353;&#24208;&#20043;&#25308;&#65292;&#19977;&#20891;&#20043;&#22763;&#19981;&#25112;&#32780;&#27668;&#24050;&#32034;&#65292;&#27492;&#40065;&#20210;&#36830;&#25152;&#20197;&#20041;&#19981;&#24093;&#31206;&#65292;&#38750;&#24796;&#22827;&#24093;&#31206;&#20043;&#34394;&#21517;&#65292;&#24796;&#22827;&#22825;&#19979;&#22823;&#21183;&#26377;&#25152;&#19981;&#21487;&#20063;&#12290;&#20170;&#20869;&#32780;&#30334;&#23448;&#65292;&#22806;&#32780;&#20891;&#27665;&#65292;&#19975;&#21475;&#19968;&#35848;&#65292;&#30342;&#27442;&#39135;&#20262;&#20043;&#32905;&#12290;&#35876;&#35758;&#27769;&#27769;&#65292;&#38491;&#19979;&#19981;&#38395;&#65292;&#27491;&#24656;&#19968;&#26086;&#21464;&#20316;&#65292;&#31096;&#19988;&#19981;&#27979;&#12290;&#33251;&#31363;&#35859;&#19981;&#26025;&#29579;&#20262;&#65292;&#22269;&#20043;&#23384;&#20129;&#26410;&#21487;&#30693;&#20063;&#12290; <BR>&#34429;&#28982;&#65292;&#20262;&#19981;&#36275;&#36947;&#20063;&#65292;&#31206;&#26727;&#20197;&#24515;&#33145;&#22823;&#33251;&#32780;&#20134;&#20026;&#20043;&#12290;&#38491;&#19979;&#26377;&#23591;&#12289;&#33308;&#20043;&#36164;&#65292;&#26727;&#19981;&#33021;&#33268;&#38491;&#19979;&#22914;&#21776;&#12289;&#34398;&#65292;&#32780;&#27442;&#23548;&#38491;&#19979;&#20026;&#30707;&#26187;&#12290;&#36817;&#32773;&#31036;&#37096;&#20365;&#37070;&#26366;&#24320;&#31561;&#24341;&#21476;&#35850;&#20197;&#25240;&#20043;&#65292;&#26727;&#20035;&#21385;&#22768;&#36131;&#26352;:&#8220;&#20365;&#37070;&#30693;&#25925;&#20107;&#65292;&#25105;&#29420;&#19981;&#30693;!&#8221;&#21017;&#26727;&#20043;&#36930;&#38750;&#24846;&#35855;&#65292;&#24050;&#33258;&#21487;&#35265;&#12290;&#32780;&#20035;&#24314;&#30333;&#65292;&#20196;&#21488;&#35855;&#20365;&#33251;&#20325;&#35758;&#21487;&#21542;&#65292;&#26159;&#30422;&#30031;&#22825;&#19979;&#35758;&#24049;&#65292;&#32780;&#20196;&#21488;&#35855;&#20365;&#33251;&#20849;&#20998;&#35876;&#32819;&#12290;&#26377;&#35782;&#20043;&#22763;&#65292;&#30342;&#20197;&#20026;&#26397;&#24311;&#26080;&#20154;&#65292;&#21505;&#65292;&#21487;&#24796;&#21705;!&#23380;&#23376;&#26352;:&#8220;&#24494;&#31649;&#20210;&#65292;&#21566;&#20854;&#34987;&#21457;&#24038;&#34941;&#30691;&#12290;&#8221;&#22827;&#31649;&#20210;&#65292;&#38712;&#32773;&#20043;&#20304;&#32819;&#65292;&#23578;&#33021;&#21464;&#24038;&#34941;&#20043;&#21306;&#32780;&#20026;&#34915;&#35059;&#20043;&#20250;&#12290;&#31206;&#26727;&#65292;&#22823;&#22269;&#20043;&#30456;&#20063;&#65292;&#21453;&#39537;&#34915;&#20896;&#20043;&#20439;&#32780;&#20026;&#24038;&#34941;&#20043;&#20065;&#12290;&#21017;&#26727;&#20063;&#19981;&#21807;&#38491;&#19979;&#20043;&#32618;&#20154;&#65292;&#23454;&#31649;&#20210;&#20043;&#32618;&#20154;&#30691;&#12290;&#23385;&#36817;&#20613;&#20250;&#26727;&#35758;&#65292;&#36930;&#24471;&#21442;&#30693;&#25919;&#20107;&#12290;&#22825;&#19979;&#26395;&#27835;&#26377;&#22914;&#39269;&#28212;&#65292;&#32780;&#36817;&#20276;&#39135;&#20013;&#20070;&#65292;&#28459;&#19981;&#25954;&#21487;&#21542;&#20107;&#12290;&#26727;&#26352;&#25932;&#21487;&#35758;&#21644;&#65292;&#36817;&#20134;&#26352;&#21487;&#21644;;&#26727;&#26352;&#22825;&#23376;&#24403;&#25308;&#65292;&#36817;&#20134;&#26352;&#24403;&#25308;&#12290;&#33251;&#23581;&#33267;&#25919;&#20107;&#22530;&#65292;&#19977;&#21457;&#38382;&#32780;&#36817;&#19981;&#31572;&#65292;&#20294;&#26352;&#8220;&#24050;&#20196;&#21488;&#35855;&#20365;&#20174;&#35758;&#30691;&#8221;&#12290;&#21596;&#21628;!&#21442;&#36190;&#22823;&#25919;&#24466;&#21462;&#23481;&#20805;&#20301;&#22914;&#27492;&#65292;&#26377;&#22914;&#34383;&#39569;&#38271;&#39537;&#65292;&#23578;&#33021;&#25240;&#20914;&#24481;&#20398;&#32822;?&#33251;&#31363;&#35859;&#31206;&#26727;&#12289;&#23385;&#36817;&#20134;&#21487;&#26025;&#20063;&#12290; <BR>&#33251;&#22791;&#21592;&#26530;&#23646;&#65292;&#20041;&#19981;&#19982;&#26727;&#31561;&#20849;&#25140;&#22825;&#12290;&#21306;&#21306;&#20043;&#24515;&#65292;&#24895;&#26029;&#19977;&#20154;&#22836;&#65292;&#31487;&#20043;&#34241;&#34903;&#12290;&#28982;&#21518;&#32641;&#30041;&#34383;&#20351;&#65292;&#36131;&#20197;&#26080;&#31036;&#65292;&#24464;&#20852;&#38382;&#32618;&#20043;&#24072;&#65292;&#21017;&#19977;&#20891;&#20043;&#22763;&#19981;&#25112;&#32780;&#27668;&#33258;&#20493;&#12290;&#19981;&#28982;&#65292;&#33251;&#26377;&#36212;&#19996;&#28023;&#32780;&#27515;&#23572;&#65292;&#23425;&#33021;&#22788;&#23567;&#26397;&#24311;&#27714;&#27963;&#37034;!&#23567;&#33251;&#29378;&#22916;&#65292;&#20882;&#28174;&#22825;&#23041;&#65292;&#29976;&#20447;&#26023;&#38074;&#65292;&#19981;&#32988;&#38504;&#36234;&#20043;&#33267;!</SPAN> </P>
<P>&nbsp;</P>
<P><SPAN class=extract>24 &#36865;&#19996;&#38451;&#39532;&#29983;&#24207; <BR>[&#26126;] &#23435;&#28610; <BR>&#20313;&#24188;&#26102;&#21363;&#21980;&#23398;&#12290;&#23478;&#36139;&#65292;&#26080;&#20174;&#33268;&#20070;&#20197;&#35266;&#65292;&#27599;&#20551;&#20511;&#20110;&#34255;&#20070;&#20043;&#23478;&#65292;&#25163;&#33258;&#31508;&#24405;&#65292;&#35745;&#26085;&#20197;&#36824;&#12290;&#22825;&#22823;&#23506;&#65292;&#30746;&#20912;&#22362;&#65292;&#25163;&#25351;&#19981;&#21487;&#23624;&#20280;&#65292;&#24343;&#20043;&#24608;&#12290;&#24405;&#27605;&#65292;&#36208;&#36865;&#20043;&#65292;&#19981;&#25954;&#31245;&#36926;&#32422;&#12290;&#20197;&#26159;&#20154;&#22810;&#20197;&#20070;&#20551;&#20313;&#65292;&#20313;&#22240;&#24471;&#36941;&#35266;&#32676;&#20070;&#12290;&#26082;&#21152;&#20896;&#65292;&#30410;&#24917;&#22307;&#36132;&#20043;&#36947;&#65292;&#21448;&#24739;&#26080;&#30805;&#24072;&#12289;&#21517;&#20154;&#19982;&#28216;&#65292;&#23581;&#36235;&#30334;&#37324;&#22806;&#65292;&#20174;&#20065;&#20043;&#20808;&#36798;&#25191;&#32463;&#21481;&#38382;&#12290;&#20808;&#36798;&#24503;&#38534;&#26395;&#23562;&#65292;&#38376;&#20154;&#24351;&#23376;&#22635;&#20854;&#23460;&#65292;&#26410;&#23581;&#31245;&#38477;&#36766;&#33394;&#12290;&#20313;&#31435;&#20365;&#24038;&#21491;&#65292;&#25588;&#30097;&#36136;&#29702;&#65292;&#20463;&#36523;&#20542;&#32819;&#20197;&#35831;&#65307;&#25110;&#36935;&#20854;&#21489;&#21636;&#65292;&#33394;&#24840;&#24685;&#65292;&#31036;&#24840;&#33267;&#65292;&#19981;&#25954;&#20986;&#19968;&#35328;&#20197;&#22797;&#65307;&#20447;&#20854;&#27427;&#24742;&#65292;&#21017;&#21448;&#35831;&#28937;&#12290;&#25925;&#20313;&#34429;&#24858;&#65292;&#21330;&#33719;&#26377;&#25152;&#38395;&#12290; <BR>&#24403;&#20313;&#20043;&#20174;&#24072;&#20063;&#65292;&#36127;&#31655;&#26355;&#23651;&#65292;&#34892;&#28145;&#23665;&#24040;&#35895;&#20013;&#65292;&#31351;&#20908;&#28872;&#39118;&#65292;&#22823;&#38634;&#28145;&#25968;&#23610;&#65292;&#36275;&#32932;&#30386;&#35010;&#32780;&#19981;&#30693;&#12290;&#33267;&#33293;&#65292;&#22235;&#25903;&#20725;&#21170;&#19981;&#33021;&#21160;&#65292;&#23221;&#20154;&#25345;&#27748;&#27779;&#28748;&#65292;&#20197;&#34942;&#25317;&#35206;&#65292;&#20037;&#32780;&#20035;&#21644;&#12290;&#23507;&#36870;&#26053;&#65292;&#20027;&#20154;&#26085;&#20877;&#39135;&#65292;&#26080;&#40092;&#32933;&#28363;&#21619;&#20043;&#20139;&#12290;&#21516;&#33293;&#29983;&#30342;&#34987;&#32494;&#32483;&#65292;&#25140;&#26417;&#32552;&#23453;&#39280;&#20043;&#24125;&#65292;&#33136;&#30333;&#29577;&#20043;&#29615;&#65292;&#24038;&#20329;&#20992;&#65292;&#21491;&#22791;&#23481;&#33261;&#65292;&#28904;&#28982;&#33509;&#31070;&#20154;&#65307;&#20313;&#21017;&#32522;&#34957;&#25949;&#34915;&#22788;&#20854;&#38388;&#65292;&#30053;&#26080;&#24917;&#33395;&#24847;&#12290;&#20197;&#20013;&#26377;&#36275;&#20048;&#32773;&#65292;&#19981;&#30693;&#21475;&#20307;&#20043;&#22857;&#19981;&#33509;&#20154;&#20063;&#12290;&#30422;&#20313;&#20043;&#21220;&#19988;&#33392;&#33509;&#27492;&#12290; <BR>&#20170;&#34429;&#32772;&#32769;&#65292;&#26410;&#26377;&#25152;&#25104;&#65292;&#29369;&#24184;&#39044;&#21531;&#23376;&#20043;&#21015;&#65292;&#32780;&#25215;&#22825;&#23376;&#20043;&#23456;&#20809;&#65292;&#32512;&#20844;&#21375;&#20043;&#21518;&#65292;&#26085;&#20365;&#22352;&#22791;&#39038;&#38382;&#65292;&#22235;&#28023;&#20134;&#35884;&#31216;&#20854;&#27663;&#21517;&#65292;&#20917;&#25165;&#20043;&#36807;&#20110;&#20313;&#32773;&#20046;&#65311; <BR>&#20170;&#35832;&#29983;&#23398;&#20110;&#22826;&#23398;&#65292;&#21439;&#23448;&#26085;&#26377;&#24298;&#31245;&#20043;&#20379;&#65292;&#29238;&#27597;&#23681;&#26377;&#35032;&#33883;&#20043;&#36951;&#65292;&#26080;&#20923;&#39297;&#20043;&#24739;&#30691;&#65307;&#22352;&#22823;&#21414;&#20043;&#19979;&#32780;&#35829;&#12298;&#35799;&#12299;&#12298;&#20070;&#12299;&#65292;&#26080;&#22868;&#36208;&#20043;&#21171;&#30691;&#65307;&#26377;&#21496;&#19994;&#12289;&#21338;&#22763;&#20026;&#20043;&#24072;&#65292;&#26410;&#26377;&#38382;&#32780;&#19981;&#21578;&#65292;&#27714;&#32780;&#19981;&#24471;&#32773;&#20063;&#65307;&#20961;&#25152;&#23452;&#26377;&#20043;&#20070;&#65292;&#30342;&#38598;&#20110;&#27492;&#65292;&#19981;&#24517;&#33509;&#20313;&#20043;&#25163;&#24405;&#65292;&#20551;&#35832;&#20154;&#32780;&#21518;&#35265;&#20063;&#12290;<BR>&#20854;&#19994;&#26377;&#19981;&#31934;&#65292;&#24503;&#26377;&#19981;&#25104;&#32773;&#65292;&#38750;&#22825;&#36136;&#20043;&#21329;&#65292;&#21017;&#24515;&#19981;&#33509;&#20313;&#20043;&#19987;&#32819;&#65292;&#23682;&#20182;&#20154;&#20043;&#36807;&#21705;&#65281; <BR>&#19996;&#38451;&#39532;&#29983;&#21531;&#21017;&#65292;&#22312;&#22826;&#23398;&#24050;&#20108;&#24180;&#65292;&#27969;&#36744;&#29978;&#31216;&#20854;&#36132;&#12290;&#20313;&#26397;&#20140;&#24072;&#65292;&#29983;&#20197;&#20065;&#20154;&#23376;&#35858;&#20313;&#65292;<BR>&#25776;&#38271;&#20070;&#20197;&#20026;&#36157;&#65292;&#36766;&#29978;&#30021;&#36798;&#65292;&#19982;&#20043;&#35770;&#36777;&#65292;&#35328;&#21644;&#32780;&#33394;&#22839;&#12290;&#33258;&#35859;&#23569;&#26102;&#29992;&#24515;&#20110;&#23398;&#29978;&#21171;&#65292;&#26159;&#21487;&#35859;&#21892;&#23398;&#32773;&#30691;&#65281;&#20854;&#23558;&#24402;&#35265;&#20854;&#20146;&#20063;&#65292;&#20313;&#25925;&#36947;&#20026;&#23398;&#20043;&#38590;&#20197;&#21578;&#20043;&#12290;&#35859;&#20313;&#21193;&#20065;&#20154;&#20197;&#23398;&#32773;&#65292;&#20313;&#20043;&#24535;&#20063;&#65307;&#35787;&#25105;&#22840;&#38469;&#36935;&#20043;&#30427;&#32780;&#39556;&#20065;&#20154;&#32773;&#65292;&#23682;&#30693;&#20313;&#32773;&#21705;&#65281; <BR></SPAN><BR><BR><BR><BR><BR><SPAN class=extract>25 &#20256;&#26159;&#27004;&#35760; <BR>[&#28165;]&#27754;&#29740; <BR>&#26118;&#23665;&#24464;&#20581;&#24245;&#20808;&#29983;&#31569;&#27004;&#20110;&#25152;&#23621;&#20043;&#21518;&#65292;&#20961;&#19971;&#27001;&#12290;&#38388;&#21629;&#24037;&#26027;&#26408;&#20026;&#27249;&#65292;&#36142;&#20070;&#33509;&#24178;&#19975;&#21367;&#65292;<BR>&#21306;&#20026;&#32463;&#21490;&#23376;&#38598;&#22235;&#31181;&#12290;&#32463;&#21017;&#20256;&#27880;&#20041;&#30095;&#20043;&#20070;&#38468;&#28937;&#65292;&#21490;&#21017;&#26085;&#24405;&#12289;&#23478;&#20056;&#12289;&#23665;&#32463;&#12289;&#37326;&#21490;&#20043;&#20070;&#38468;&#28937;&#65292;&#23376;&#21017;&#38468;&#20197;&#21340;&#31598;&#12289;&#21307;&#33647;&#20043;&#20070;&#65292;&#38598;&#21017;&#38468;&#20197;&#20048;&#24220;&#12289;&#35799;&#20313;&#20043;&#20070;&#12290;&#20961;&#20026;&#27249;&#32773;&#19971;&#21313;&#26377;&#20108;&#65292;&#37096;&#23621;&#31867;&#27719;&#65292;&#21508;&#20197;&#20854;&#27425;&#65292;&#32032;&#26631;&#32515;&#24089;&#65292;&#21551;&#38053;&#28799;&#28982;&#12290;&#20110;&#26159;&#20808;&#29983;&#21484;&#35832;&#23376;&#30331;&#26031;&#27004;&#32780;&#35791;&#20043;&#26352;&#65306;&#8220;&#21566;&#20309;&#20197;&#20256;&#22899;&#26361;&#21705;&#65311;&#21566;&#24464;&#20808;&#19990;&#25925;&#20197;&#28165;&#30333;&#36215;&#23478;&#65292;&#21566;&#32819;&#30446;&#28641;&#26579;&#26087;&#30691;&#12290;&#30422;&#23581;&#24936;&#22827;&#20026;&#20154;&#20043;&#29238;&#31062;&#32773;&#65292;&#27599;&#27442;&#20256;&#20854;&#22303;&#30000;&#36135;&#36130;&#65292;&#32780;&#23376;&#23385;&#26410;&#24517;&#33021;&#19990;&#23500;&#20063;&#65307;&#27442;&#20256;&#20854;&#37329;&#29577;&#29645;&#29609;&#12289;&#40718;&#24413;&#23562;&#26013;&#20043;&#29289;&#65292;&#32780;&#21448;&#26410;&#24517;&#33021;&#19990;&#23453;&#20063;&#65307;&#27442;&#20256;&#20854;&#22253;&#27744;&#21488;&#27053;&#12289;&#33310;&#27468;&#33286;&#39532;&#20043;&#20855;&#65292;&#32780;&#21448;&#26410;&#24517;&#33021;&#19990;&#20139;&#20854;&#23089;&#20048;&#20063;&#12290;&#21566;&#26041;&#20197;&#27492;&#20026;&#37492;&#65292;&#28982;&#21017;&#21566;&#20309;&#20197;&#20256;&#22899;&#26361;&#21705;&#65311;&#8221;&#22240;&#25351;&#20070;&#32780;&#27427;&#28982;&#31505;&#26352;&#65306;&#8220;&#25152;&#20256;&#32773;&#24799;&#26159;&#30691;&#65281;&#8221; &#36930;&#21517;&#20854;&#27004;&#20026;&#8220;&#20256;&#26159;&#8221;&#65292;&#32780;&#38382;&#35760;&#20110;&#29740;&#12290;&#29740;&#34928;&#30149;&#19981;&#21450;&#20026;&#65292;&#21017;&#20808;&#29983;&#23649;&#20070;&#30563;&#20043;&#65292;&#26368;&#21518;&#22797;&#20110;&#20808;&#29983;&#26352;&#65306; <BR>&#29978;&#30691;&#65292;&#20070;&#20043;&#22810;&#21380;&#20063;&#65281;&#30001;&#27721;&#27663;&#20197;&#26469;&#65292;&#20154;&#20027;&#24448;&#24448;&#37325;&#23448;&#36175;&#20197;&#36141;&#20043;&#65292;&#20854;&#19979;&#21517;&#20844;&#36149;&#21375;&#65292;&#21448;&#24448;&#24448;&#21402;&#37329;&#24091;&#20197;&#26131;&#20043;&#65292;&#25110;&#20146;&#25805;&#32752;&#22696;&#65292;&#21450;&#20998;&#21629;&#31508;&#21519;&#20197;&#32558;&#24405;&#20043;&#65292;&#28982;&#19988;&#35026;&#32858;&#26410;&#20960;&#32780;&#36740;&#33267;&#20110;&#25955;&#20314;&#65292;&#20197;&#26159;&#30693;&#34255;&#20070;&#20043;&#38590;&#20063;&#12290;&#29740;&#39038;&#35859;&#34255;&#20043;&#20043;&#38590;&#19981;&#33509;&#23432;&#20043;&#20043;&#38590;&#65292;&#23432;&#20043;&#20043;&#38590;&#19981;&#33509;&#35835;&#20043;&#20043;&#38590;&#65292;&#23588;&#19981;&#33509;&#36524;&#20307;&#32780;&#24515;&#24471;&#20043;&#20043;&#38590;&#12290;&#26159;&#25925;&#34255;&#32780;&#21247;&#23432;&#65292;&#29369;&#21247;&#34255;&#20063;&#65307;&#23432;&#32780;&#24343;&#35835;&#65292;&#29369;&#21247;&#23432;&#20063;&#12290;&#22827;&#26082;&#24050;&#35835;&#20043;&#30691;&#65292;&#32780;&#25110;&#21475;&#19982;&#36524;&#36829;&#65292;&#24515;&#19982;&#36857;&#24548;&#65292;&#37319;&#20854;&#21326;&#32780;&#24536;&#20854;&#23454;&#65292;&#26159;&#21017;&#21627;&#21344;&#35760;&#35829;&#20043;&#23398;&#25152;&#20026;&#21719;&#20247;&#32780;&#31363;&#21517;&#32773;&#20063;&#65292;&#19982;&#24343;&#35835;&#22874;&#20197;&#24322;&#21705;&#65281; <BR>&#21476;&#20043;&#21892;&#35835;&#20070;&#32773;&#65292;&#22987;&#20046;&#21338;&#65292;&#32456;&#20046;&#32422;&#12290;&#21338;&#20043;&#32780;&#38750;&#22840;&#22810;&#26007;&#38753;&#20063;&#65292;&#32422;&#20043;&#32780;&#38750;&#20445;&#27531;&#23433;&#38475;&#20063;&#12290;&#21892;&#35835;&#20070;&#32773;&#65292;&#26681;&#26594;&#20110;&#24615;&#21629;&#32780;&#31350;&#26497;&#20110;&#20107;&#21151;&#12290;&#27839;&#27969;&#20197;&#28335;&#28304;&#65292;&#26080;&#19981;&#25506;&#20063;&#65307;&#26126;&#20307;&#20197;&#36866;&#29992;&#65292;&#26080;&#19981;&#36798;&#20063;&#12290;&#23562;&#25152;&#38395;&#65292;&#34892;&#25152;&#30693;&#65292;&#38750;&#21892;&#35835;&#20070;&#32773;&#32780;&#33021;&#22914;&#26159;&#20046;&#65311; <BR>&#20170;&#20581;&#24245;&#20808;&#29983;&#26082;&#20986;&#20854;&#25152;&#24471;&#20110;&#20070;&#32773;&#65292;&#19978;&#20026;&#22825;&#23376;&#25152;&#22120;&#37325;&#65292;&#27425;&#20026;&#20013;&#26397;&#22763;&#22823;&#22827;&#20043;&#25152;&#30684;&#24335;&#65292;<BR>&#34249;&#26159;&#20197;&#28070;&#33394;&#22823;&#19994;&#65292;&#23545;&#25196;&#20241;&#21629;&#26377;&#20313;&#30691;&#12290;&#32780;&#21448;&#25512;&#20043;&#20197;&#35757;&#25941;&#20854;&#23376;&#22995;&#65292;&#20478;&#21518;&#20808;&#36347;&#24013;&#31185;&#65292;&#21462;&#23462;&#20181;&#65292;&#32725;&#28982;&#26377;&#21517;&#20110;&#24403;&#19990;&#12290;&#29740;&#28982;&#21518;&#21919;&#28937;&#22826;&#24687;&#65292;&#20197;&#20026;&#35835;&#20070;&#20043;&#30410;&#24344;&#30691;&#21705;&#65281;&#24490;&#26159;&#36947;&#20063;&#65292;&#34429;&#20256;&#35832;&#23376;&#23385;&#19990;&#19990;&#65292;&#20309;&#19981;&#21487;&#20043;&#26377;&#65311; <BR>&#33509;&#29740;&#21017;&#26080;&#20197;&#19982;&#20110;&#27492;&#30691;&#12290;&#23621;&#24179;&#36136;&#39549;&#25165;&#19979;&#65292;&#24739;&#20110;&#26377;&#20070;&#32780;&#19981;&#33021;&#35835;&#65307;&#24310;&#21450;&#26286;&#24180;&#65292;&#21017;&#21448;&#36327;&#20239;&#31351;&#23665;&#20731;&#22756;&#20043;&#20013;&#65292;&#32819;&#30446;&#22266;&#38475;&#65292;&#26087;&#23398;&#28040;&#20129;&#65292;&#30422;&#26412;&#19981;&#36275;&#20197;&#35760;&#26031;&#27004;&#12290;&#19981;&#24471;&#24050;&#21193;&#25215;&#20808;<BR>&#29983;&#20043;&#21629;&#65292;&#22993;&#20026;&#19968;&#35328;&#22797;&#20043;&#12290;&#20808;&#29983;&#20134;&#24661;&#20854;&#32769;&#24726;&#21542;&#32822;&#65311;<BR></SPAN>