&#25991;&#23398;&#24120;&#35782;&#31215;&#32047; 
<P></P>
<P>&nbsp;</P><SPAN class=extract>
<P>&#65288;&#20116;&#65289;&#20154;&#29289;&#21450;&#20316;&#21697;&#31616;&#20171;<BR>1&#12289;&#20174;&#20013;&#22269;&#19978;&#21476;&#21040;&#31206;&#22987;&#30343;&#32479;&#19968;&#20013;&#22269;&#65288;&#20844;&#20803;&#21069;221&#24180;&#65289;&#26399;&#38388;&#30340;&#25991;&#23398;&#65292;&#21483;&#20808;&#31206;&#25991;&#23398;2&#12289;&#31070;&#35805;&#20135;&#29983;&#22312;&#25991;&#23383;&#21457;&#26126;&#20197;&#21069;&#12290;&#31070;&#35805;&#20013;&#20805;&#28385;&#20102;&#20016;&#23500;&#30340;&#24819;&#35937;&#65292;&#26159;&#20013;&#22269;&#28010;&#28459;&#20027;&#20041;&#25991;&#23398;&#30340;&#28304;&#22836;<BR>3&#12289;&#22312;&#20013;&#22269;&#27969;&#20256;&#26368;&#24191;&#30340;&#31070;&#35805;&#26159;&#8220;&#22899;&#23090;&#34917;&#22825;&#8221;&#12289;&#8220;&#21518;&#32703;&#23556;&#26085;&#8221;&#12289;&#8220;&#31934;&#21355;&#22635;&#28023;&#8221;&#12289;&#8220;&#23270;&#23077;&#22868;&#26376;&#8221;&#31561;<BR>4&#12289;&#12298;&#23578;&#20070;&#12299;&#26159;&#20013;&#22269;&#26368;&#26089;&#30340;&#19968;&#37096;&#21382;&#21490;&#25991;&#29486;&#24635;&#38598;&#65292;&#30456;&#20256;&#26366;&#32463;&#30001;&#23380;&#23376;&#32534;&#36873;5&#12289;&#12298;&#35799;&#32463;&#12299;&#26159;&#20013;&#22269;&#26368;&#26089;&#30340;&#19968;&#37096;&#35799;&#27468;&#24635;&#38598;&#65292;&#25910;&#35199;&#21608;&#33267;&#26149;&#31179;&#20013;&#26399;&#21508;&#22320;&#26041;&#27665;&#26063;&#21450;&#26397;&#24217;&#20048;&#31456;&#20849;305&#39318;<BR>6&#12289;&#12298;&#26970;&#36766;&#12299;&#20026;&#35199;&#27721;&#21016;&#21521;&#25152;&#36753;&#65292;&#25910;&#26377;&#23624;&#21407;&#12289;&#23435;&#29577;&#20889;&#30340;&#36171;&#65292;&#22240;&#20855;&#26970;&#22320;&#26041;&#22768;&#65292;&#25925;&#31216;&#12298;&#26970;&#36766;&#12299;&#65292;&#23545;&#21518;&#20195;&#25991;&#23398;&#21019;&#20316;&#26377;&#28145;&#36828;&#24433;&#21709;<BR>7&#12289;&#23624;&#21407;&#26159;&#20013;&#22269;&#20255;&#22823;&#30340;&#29233;&#22269;&#35799;&#20154;&#65292;&#12298;&#31163;&#39578;&#12299;&#26159;&#23624;&#21407;&#30340;&#20195;&#34920;&#20316;&#21697;8&#12289;&#8220;&#36335;&#28459;&#28459;&#20854;&#20462;&#36828;&#20846;&#65292;&#21566;&#23558;&#19978;&#19979;&#32780;&#27714;&#32034;&#8221;&#26159;&#23624;&#21407;&#12298;&#31163;&#39578;&#12299;&#20013;&#30340;&#21517;&#21477;9&#12289;&#20808;&#31206;&#25955;&#25991;&#26159;&#25351;&#31206;&#20195;&#20197;&#21069;&#30340;&#25955;&#25991;&#65292;&#20998;&#20026;&#21382;&#21490;&#25955;&#25991;&#21644;&#35832;&#23376;&#25955;&#25991;&#20004;&#31867;&#65306;&#12298;&#24038;&#20256;&#12299;&#21644;&#12298;&#25112;&#22269;&#31574;&#12299;&#26159;&#20808;&#31206;&#21382;&#21490;&#25955;&#25991;&#30340;&#20195;&#34920;.&#12298;&#35770;&#35821;&#12299;&#12289;&#12298;&#23391;&#23376;&#12299;&#12289;&#12298;&#22696;&#23376;&#12299;&#12289;&#12298;&#24196;&#23376;&#12299;&#26159;&#20808;&#31206;&#35832;&#23376;&#25955;&#25991;&#30340;&#20195;&#34920;<BR>10&#12289;&#12298;&#24038;&#20256;&#12299;&#26159;&#20013;&#22269;&#31532;&#19968;&#37096;&#21465;&#20107;&#21382;&#21490;&#33879;&#20316;&#65292;&#22312;&#21382;&#21490;&#12289;&#25991;&#23398;&#21644;&#35821;&#35328;&#26041;&#38754;&#65292;&#37117;&#26377;&#24456;&#39640;&#30340;&#25104;&#23601;&#12290;<BR>11&#12289;&#12298;&#35770;&#35821;&#12299;&#26159;&#19968;&#37096;&#35821;&#24405;&#20307;&#25955;&#25991;&#38598;&#65292;&#35760;&#24405;&#20102;&#23380;&#23376;&#21644;&#20182;&#30340;&#23398;&#29983;&#30340;&#35328;&#34892;&#65292;&#30001;&#23380;&#23376;&#30340;&#23398;&#29983;&#20889;&#25104;<BR>12&#12289;&#8220;&#26377;&#26379;&#33258;&#36828;&#26041;&#26469;&#65292;&#19981;&#20134;&#20048;&#20046;&#65311;&#8221;&#65288;&#26377;&#26379;&#21451;&#20174;&#36828;&#26041;&#26469;&#26159;&#20540;&#24471;&#39640;&#20852;&#30340;&#65289;.&#8220;&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#20110;&#20154;&#8221;&#65288;&#33258;&#24049;&#19981;&#24895;&#20570;&#30340;&#20107;&#65292;&#19981;&#24212;&#35813;&#35753;&#21035;&#20154;&#21435;&#20570;&#65289;&#65292;&#36825;&#26159;&#23380;&#23376;&#12298;&#35770;&#35821;&#12299;&#37324;&#30340;&#21517;&#35328;&#12290;</P>
<P>13&#12289;&#27721;&#36171;&#26159;&#27721;&#20195;&#20986;&#29616;&#30340;&#19968;&#31181;&#26032;&#30340;&#25991;&#23398;&#24418;&#24335;&#12290;&#23427;&#26159;&#19968;&#31181;&#35799;&#21270;&#30340;&#25955;&#25991;14&#12289;&#36158;&#35850;&#26159;&#35199;&#27721;&#21021;&#26399;&#26480;&#20986;&#30340;&#25919;&#27835;&#23478;&#21644;&#25991;&#23398;&#23478;&#65292;&#20182;&#25955;&#25991;&#20013;&#26368;&#33879;&#21517;&#30340;&#26159;&#25919;&#35770;&#25991;&#12298;&#36807;&#31206;&#35770;&#12299;<BR>15&#12289;&#21496;&#39532;&#30456;&#22914;&#26159;&#35199;&#27721;&#26102;&#26399;&#36766;&#36171;&#30340;&#26480;&#20986;&#20316;&#23478;&#65292;&#12298;&#23376;&#34394;&#36171;&#12299;&#21644;&#12298;&#19978;&#26519;&#36171;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#21697;&#12290;<BR>16&#12289;&#12298;&#21490;&#35760;&#12299;&#26159;&#35199;&#27721;&#33879;&#21517;&#21382;&#21490;&#23398;&#23478;&#21496;&#39532;&#36801;&#20889;&#30340;&#19968;&#37096;&#21490;&#20070;&#65292;&#20063;&#26159;&#32426;&#20256;&#25991;&#23398;&#30340;&#20856;&#33539;&#12290;</P>
<P>17&#12289;&#27721;&#20195;&#20048;&#24220;&#27665;&#27468;&#22312;&#20013;&#22269;&#35799;&#27468;&#21457;&#23637;&#21490;&#19978;&#21344;&#26377;&#37325;&#35201;&#30340;&#22320;&#20301;&#12290;&#20048;&#24220;&#26412;&#26469;&#26159;&#25351;&#27721;&#27494;&#24093;&#26102;&#35774;&#31435;&#30340;&#38899;&#20048;&#26426;&#20851;&#65292;&#21518;&#26469;&#20154;&#20204;&#25226;&#20048;&#24220;&#26426;&#20851;&#37319;&#38598;&#12289;&#25972;&#29702;&#12289;&#20445;&#23384;&#30340;&#35799;&#27468;&#31216;&#20026;&#20048;&#24220;&#35799;18&#12289;&#12298;&#23380;&#38592;&#19996;&#21335;&#39134;&#12299;&#26159;&#20013;&#22269;&#21476;&#20195;&#26480;&#20986;&#30340;&#38271;&#31687;&#21465;&#20107;&#35799;&#65292;&#21465;&#36848;&#20102;&#19968;&#23545;&#38738;&#24180;&#30007;&#22899;&#30340;&#29233;&#24773;&#24754;&#21095;&#65292;&#26159;&#27721;&#20048;&#24220;&#21465;&#20107;&#35799;&#21457;&#23637;&#30340;&#39640;&#23792;&#12290;<BR>19&#12289;&#12298;&#21476;&#35799;&#21313;&#20061;&#39318;&#12299;&#26159;&#19996;&#27721;&#26411;&#24180;&#19968;&#32452;&#26080;&#21517;&#27663;&#30340;&#30701;&#35799;&#65292;&#23427;&#26159;&#23545;&#20048;&#24220;&#27665;&#27468;&#30340;&#21457;&#23637;&#65292;&#26631;&#24535;&#30528;&#20116;&#35328;&#35799;&#25216;&#24039;&#36798;&#21040;&#20102;&#25104;&#29087;&#30340;&#38454;&#27573;&#12290;<BR>20&#12289;&#27721;&#26411;&#24314;&#23433;&#26102;&#26399;&#65292;&#19968;&#25209;&#25991;&#20154;&#35799;&#27468;&#32487;&#25215;&#20102;&#27721;&#20048;&#24220;&#27665;&#27468;&#30340;&#29616;&#23454;&#20027;&#20041;&#31934;&#31070;&#65292;&#20855;&#26377;&#8220;&#24951;&#24936;&#24754;&#20937;&#8221;&#30340;&#29420;&#29305;&#39118;&#26684;&#65292;&#34987;&#20154;&#20204;&#31216;&#20026;&#8220;&#24314;&#23433;&#39118;&#39592;&#8221;&#12290;<BR>21&#12289;&#24314;&#23433;&#25991;&#23398;&#30340;&#20195;&#34920;&#20316;&#23478;&#26159;&#26361;&#25805;&#12289;&#26361;&#19989;&#12289;&#26361;&#26893;&#29238;&#23376;&#65292;&#21512;&#31216;&#8220;&#19977;&#26361;&#8221;&#12290;<BR>22&#12289;&#8220;&#32769;&#39589;&#20239;&#26564;&#65292;&#24535;&#22312;&#21315;&#37324;&#65292;&#28872;&#22763;&#26286;&#24180;&#65292;&#22766;&#24515;&#19981;&#24050;&#8221;&#26159;&#26361;&#25805;&#12298;&#40863;&#34429;&#23551;&#12299;&#20013;&#30340;&#21517;&#21477;&#12290;<BR>&#34920;&#29616;&#20102;&#33521;&#38596;&#20154;&#29289;&#32769;&#24403;&#30410;&#22766;&#30340;&#33016;&#24576;<BR>23&#12289;&#34081;&#29744;&#65292;&#23383;&#25991;&#23020;&#65292;&#26159;&#24314;&#23433;&#26102;&#26399;&#30340;&#22899;&#35799;&#20154;&#12290;&#22905;&#30340;&#20116;&#35328;&#12298;&#24754;&#24868;&#35799;&#12299;&#34920;&#29616;&#27721;&#26411;&#25919;&#27835;&#21160;&#20081;&#25152;&#36896;&#25104;&#30340;&#20154;&#27665;&#30340;&#30142;&#33510;&#65292;<BR>24&#12289;&#38446;&#31821;&#26159;&#27491;&#22987;&#26102;&#26399;&#25991;&#23398;&#25104;&#23601;&#26368;&#39640;&#30340;&#20316;&#23478;&#65292;&#26377;&#20116;&#35328;&#35799;&#20843;&#21313;&#20108;&#39318;&#65292;&#24635;&#21517;&#20026;&#12298;&#21647;&#24576;&#35799;&#12299;&#12290;<BR>25&#12289;&#38518;&#28170;&#26126;&#65292;&#19996;&#26187;&#65288;&#20844;&#20803;317&#24180;420&#24180;&#65289;&#22823;&#35799;&#20154;&#12290;&#20182;&#30340;&#35799;&#34920;&#29616;&#30000;&#22253;&#24684;&#28129;&#23425;&#38745;&#30340;&#29983;&#27963;&#24773;&#26223;&#65292;&#34987;&#20154;&#20204;&#31216;&#20026;&#8220;&#30000;&#22253;&#35799;&#20154;&#8221;&#12290;<BR>26&#12289;&#38518;&#28170;&#26126;&#36739;&#26202;&#26102;&#26399;&#25152;&#20889;&#30340;&#12298;&#26691;&#33457;&#28304;&#35799;&#24182;&#35760;&#12299;&#26631;&#24535;&#30528;&#20182;&#24605;&#24819;&#21644;&#33402;&#26415;&#30340;&#26032;&#39640;&#24230;&#65292;&#35799;&#20154;&#22312;&#36825;&#37324;&#25552;&#20986;&#20102;&#8220;&#19990;&#22806;&#26691;&#28304;&#8221;&#30340;&#31038;&#20250;&#29702;&#24819;&#12290;<BR>27&#12289;&#25234;&#24773;&#38271;&#35799;&#12298;&#35199;&#27954;&#26354;&#12299;&#20195;&#34920;&#20102;&#21335;&#26397;&#65288;&#20844;&#20803;420 589&#24180;&#65289;&#27665;&#27468;&#22312;&#33402;&#26415;&#21457;&#23637;&#19978;&#30340;&#26368;&#39640;&#25104;&#23601;<BR>28&#12289;&#8220;&#22825;&#33485;&#33485;&#65292;&#37326;&#33579;&#33579;&#65292;&#39118;&#21561;&#33609;&#20302;&#35265;&#29275;&#32650;&#8221;&#26159;&#21271;&#26397;&#27665;&#27468;&#12298;&#25941;&#21202;&#27468;&#12299;&#20013;&#30340;&#35799;&#21477;&#65292;&#25551;&#20889;&#20102;&#21271;&#26041;&#22823;&#33609;&#21407;&#30340;&#39118;&#20809;&#12290;</P>
<P>29&#12289;&#12298;&#26408;&#20848;&#35799;&#12299;&#26159;&#21271;&#26397;&#27665;&#27468;&#30340;&#26480;&#20986;&#20195;&#34920;&#20316;&#65292;&#25551;&#20889;&#20102;&#22899;&#33521;&#38596;&#33457;&#26408;&#20848;&#20195;&#29238;&#20174;&#20891;&#30340;&#21160;&#20154;&#25925;&#20107;<BR>30&#12289;&#21335;&#26397;&#35799;&#20154;&#35874;&#28789;&#36816;&#26159;&#23665;&#27700;&#35799;&#27966;&#30340;&#24320;&#21019;&#32773;&#12290;<BR>31&#12289;&#24178;&#23453;&#30340;&#12298;&#25628;&#31070;&#35760;&#12299;&#26159;&#39759;&#26187;&#21335;&#21271;&#26397;&#24535;&#24618;&#23567;&#35828;&#30340;&#20195;&#34920;&#12290;<BR>32&#12289;&#21016;&#20041;&#24198;&#32534;&#20889;&#30340;&#12298;&#19990;&#35828;&#26032;&#35821;&#12299;&#26159;&#32426;&#24405;&#39759;&#26187;&#21335;&#21271;&#26397;&#26102;&#26399;&#19968;&#20123;&#20154;&#29289;&#35328;&#34892;&#21644;&#36259;&#20107;&#30340;&#23567;&#21697;&#25991;&#65292;&#29983;&#21160;&#27963;&#27900;&#65292;&#25991;&#31508;&#31616;&#27905;&#12290;<BR>33&#12289;&#12298;&#25991;&#24515;&#38613;&#40857;&#12299;&#26159;&#19968;&#37096;&#35780;&#35770;&#25991;&#23398;&#30340;&#33879;&#20316;&#65292;&#23545;&#21518;&#20195;&#25991;&#23398;&#35780;&#35770;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;<BR>34&#12289;&#38202;&#23896;&#30340;&#12298;&#35799;&#21697;&#12299;&#26159;&#19968;&#37096;&#35780;&#35770;&#35799;&#27468;&#30340;&#33879;&#20316;&#65292;&#23545;&#21518;&#20195;&#35799;&#27468;&#35780;&#35770;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;<BR>35&#12289;&#21776;&#20195;&#65288;&#20844;&#20803;618&#8212;-907&#24180;&#65289;&#30340;&#35799;&#27468;&#12289;&#25955;&#25991;&#21644;&#23567;&#35828;&#37117;&#21313;&#20998;&#21457;&#36798;&#65292;&#23588;&#20854;&#26159;&#21776;&#35799;&#30340;&#25104;&#23601;&#26368;&#39640;&#12290;<BR>36&#12289;&#21776;&#20195;&#20986;&#29616;&#20102;&#24456;&#22810;&#30340;&#20255;&#22823;&#35799;&#20154;&#65292;&#20687;&#26446;&#30333;&#12289;&#26460;&#29995;&#12289;&#30333;&#23621;&#26131;&#12289;&#21016;&#31161;&#38177;&#12289;&#26446;&#21830;&#38544;&#31561;37&#12289;&#21776;&#20195;&#25991;&#23398;&#23478;&#38889;&#24840;&#21644;&#26611;&#23447;&#20803;&#21457;&#36215;&#20102;&#21476;&#25991;&#36816;&#21160;&#12290;<BR>38&#12289;&#21776;&#20195;&#35799;&#27468;&#21457;&#23637;&#19968;&#33324;&#20998;&#25104;&#22235;&#20010;&#38454;&#27573;&#65306;&#21021;&#21776;&#12289;&#30427;&#21776;&#12289;&#20013;&#21776;&#12289;&#26202;&#21776;&#12290;<BR>39&#12289;&#27969;&#20256;&#21040;&#20170;&#22825;&#30340;&#21776;&#35799;&#26377;5&#19975;&#22810;&#39318;&#65292;&#26159;&#36825;&#20197;&#21069;&#35799;&#27468;&#24635;&#21644;&#30340;&#20004;&#19977;&#20493;&#12290;<BR>40&#12289;&#21776;&#20195;&#35799;&#27468;&#20998;&#21476;&#20307;&#21644;&#36817;&#20307;&#65306;&#21476;&#20307;&#21477;&#25968;&#19981;&#38480;&#65292;&#27599;&#21477;&#30340;&#24179;&#20164;&#20063;&#36739;&#33258;&#30001;&#65307;&#36817;&#20307;&#20998;&#24459;&#35799;&#12289;&#32477;&#21477;&#20004;&#31181;&#12290;&#24459;&#35799;&#26684;&#24459;&#36739;&#20005;&#65292;&#27599;&#39318;&#22235;&#32852;&#20843;&#21477;&#65292;&#20013;&#38388;&#35201;&#23545;&#20183;&#12290;&#24459;&#35799;&#12289;&#32477;&#21477;&#24179;&#20164;&#37117;&#26377;&#35268;&#23450;&#12290;&#21476;&#20307;&#12289;&#36817;&#20307;&#37117;&#26377;&#20116;&#35328;&#12289;&#19971;&#35328;&#20043;&#20998;&#12290;<BR>41&#12289;&#21021;&#21776;&#22235;&#26480;&#26159;&#21346;&#29031;&#37051;&#12289;&#39558;&#23486;&#29579;&#12289;&#29579;&#21187;&#12289;&#26472;&#28847;42&#12289;&#29579;&#21187;&#20889;&#20102;&#33879;&#21517;&#30340;&#12298;&#33181;&#29579;&#38401;&#24207;&#12299;&#65292;&#8220;&#33853;&#38686;&#19982;&#23396;&#40540;&#40784;&#39134;&#65292;&#31179;&#27700;&#20849;&#38271;&#22825;&#19968;&#33394;&#8221;&#26159;&#20854;&#20013;&#26368;&#26377;&#21517;&#30340;&#19968;&#21477;&#12290;<BR>43&#12289;&#39558;&#23486;&#29579;7&#23681;&#20889;&#20102;&#33879;&#21517;&#30340;&#12298;&#21647;&#40517;&#12299;&#35799;&#65306;&#8220;&#40517;&#65292;&#40517;&#65292;&#40517;&#65292;&#26354;&#39033;&#21521;&#22825;&#27468;&#12290;&#30333;&#27611;&#28014;&#32511;&#27700;&#65292;&#32418;&#25484;&#25320;&#28165;&#27874;&#12290;<BR>&#8221;<BR>44&#12289;&#38472;&#23376;&#26114;&#26159;&#21021;&#21776;&#22235;&#26480;&#20197;&#21518;&#30340;&#33879;&#21517;&#35799;&#20154;&#65292;&#20182;&#21453;&#23545;&#20845;&#26397;&#32494;&#20029;&#20043;&#39118;&#65292;&#25552;&#20513;&#21476;&#26420;&#28129;&#38597;&#30340;&#35799;&#39118;&#12290;<BR>45&#12289;&#30427;&#21776;&#26377;&#21517;&#30340;&#30000;&#22253;&#23665;&#27700;&#35799;&#20154;&#26159;&#23391;&#28009;&#28982;&#21644;&#29579;&#32500;&#12290;&#20182;&#20204;&#30340;&#35799;&#27468;&#34920;&#29616;&#31062;&#22269;&#23665;&#27827;&#30340;&#22766;&#20029;&#21644;&#30000;&#22253;&#30340;&#33258;&#28982;&#36136;&#26420;&#65292;&#35799;&#20013;&#26377;&#30011;&#12290;<BR>46&#12289;&#30427;&#21776;&#26377;&#21517;&#30340;&#36793;&#22622;&#35799;&#20154;&#26159;&#39640;&#36866;&#21644;&#23697;&#21442;&#12290;&#20182;&#20204;&#30340;&#35799;&#34920;&#29616;&#20102;&#31062;&#22269;&#36793;&#22622;&#39118;&#20809;&#21644;&#21776;&#20154;&#24320;&#25299;&#36827;&#21462;&#30340;&#31934;&#31070;&#12290;<BR>47&#12289;&#29579;&#26124;&#40836;&#65292;&#26159;&#20889;&#19971;&#35328;&#32477;&#21477;&#20986;&#21517;&#30340;&#35799;&#20154;&#65292;&#12298;&#20986;&#22622;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#20043;&#19968;&#31206;&#26102;<BR>&#26126;&#26376;&#27721;&#26102;&#20851;&#65292;&#19975;&#37324;&#38271;&#24449;&#20154;&#26410;&#36824;&#12290;&#20294;&#20351;&#40857;&#22478;&#39134;&#23558;&#22312;&#65292;&#19981;&#21483;&#32993;&#39532;&#24230;&#38452;&#23665;&#12290;<BR>48&#12289;&#29579;&#20043;&#28067;&#30340;&#12298;&#30331;&#40548;&#38592;&#27004;&#12299;&#38750;&#24120;&#26377;&#21517;&#27668;&#65292;&#36825;&#39318;&#35799;&#26159;&#36825;&#26679;&#30340;&#65306;&#30333;&#26085;&#20381;&#23665;&#23613;&#65292;&#40644;&#27827;&#20837;&#28023;&#27969;&#12290;&#27442;&#31351;&#21315;&#37324;&#30446;&#65292;&#26356;&#19978;&#19968;&#23618;&#27004;&#12290;&#21578;&#35802;&#20154;&#20204;&#22312;&#21462;&#24471;&#25104;&#32489;&#20043;&#21518;&#35201;&#26356;&#21152;&#21162;&#21147;&#65292;&#25165;&#20250;&#23454;&#29616;&#26356;&#39640;&#30340;&#29702;&#24819;&#12290;<BR>49&#12289;&#26446;&#30333;&#65292;&#23383;&#22826;&#30333;&#65292;&#21495;&#38738;&#33714;&#23621;&#22763;&#65292;&#26159;&#21776;&#20195;&#26368;&#33879;&#21517;&#30340;&#35799;&#20154;&#20043;&#19968;&#65292;&#24180;&#36731;&#26102;&#21040;&#36807;&#20013;&#22269;&#24456;&#22810;&#22320;&#26041;&#65292;&#20889;&#19979;&#20102;&#24456;&#22810;&#27468;&#21809;&#31062;&#22269;&#30340;&#22909;&#35799;&#12290;&#20182;&#30340;&#35799;&#28909;&#24773;&#28010;&#28459;&#65292;&#24819;&#35937;&#21147;&#24456;&#20016;&#23500;&#65292;&#20154;&#31216;&#8220;&#35799;&#20185;<BR>50&#12289;&#26446;&#30333;&#30340;&#20116;&#32477;&#12298;&#38745;&#22812;&#24605;&#12299;&#65292;&#20889;&#24819;&#23478;&#30340;&#24863;&#21463;&#65292;&#26159;&#24605;&#24565;&#25925;&#20065;&#30340;&#21517;&#21477;&#65306;"&#24202;&#21069;&#26126;&#26376;&#20809;&#65292;&#30097;&#26159;&#22320;&#19978;&#38684;&#12290;&#20030;&#22836;&#26395;&#26126;&#26376;&#65292;&#20302;&#22836;&#24605;&#25925;&#20065;&#8221;&#12290;<BR>51&#12289;&#26446;&#30333;&#30340;&#12298;&#31179;&#28006;&#27468;&#12299;&#65306;&#30333;&#21457;&#19977;&#21315;&#19976;&#65292;&#32536;&#24833;&#20284;&#20010;&#38271;&#12290;&#19981;&#30693;&#26126;&#38236;&#37324;&#65292;&#20309;&#22788;&#24471;&#31179;&#38684;&#12290;&#30333;&#21457;&#26377;&#19977;&#21315;&#19976;&#37027;&#26679;&#38271;&#65292;&#22840;&#24352;&#20013;&#24102;&#26377;&#22855;&#24819;&#65292;&#32473;&#20154;&#20197;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;<BR>52&#12289;&#26446;&#30333;&#30340;&#12298;&#26397;&#21457;&#30333;&#24093;&#22478;&#12299;&#65306;&#26397;&#36766;&#30333;&#24093;&#24425;&#20113;&#38388;&#65292;&#21315;&#37324;&#27743;&#38517;&#19968;&#26085;&#36824;&#12290;&#20004;&#23736;&#29503;&#22768;&#21884;&#19981;&#20303;&#65292;&#36731;&#33311;&#24050;&#36807;&#19975;&#37325;&#23665;&#12290;&#26082;&#25551;&#20889;&#20102;&#19977;&#23777;&#30340;&#22766;&#20029;&#26223;&#33394;&#65292;&#21448;&#34920;&#29616;&#20102;&#35799;&#20154;&#24841;&#24555;&#30340;&#24515;&#24773;<BR>53&#12289;&#26446;&#30333;&#36824;&#26377;&#24456;&#22810;&#39318;&#26377;&#21517;&#30340;&#38271;&#35799;&#65292;&#27604;&#22914;&#12298;&#34560;&#36947;&#38590;&#12299;&#12289;&#12298;&#26790;&#28216;&#22825;&#23013;&#21535;&#30041;&#21035;&#12299;&#12289;&#12298;&#34892;&#36335;&#38590;&#12299;&#31561;&#12290;<BR>54&#12289;&#26460;&#29995;&#65292;&#23383;&#23376;&#32654;&#65292;&#20182;&#30340;&#35799;&#21453;&#26144;&#20102;&#25112;&#20081;&#20013;&#20154;&#27665;&#30340;&#30171;&#33510;&#29983;&#27963;&#65292;&#34920;&#29616;&#20182;&#23815;&#39640;&#30340;&#29233;&#22269;&#29233;&#27665;&#30340;&#24605;&#24819;&#65292;&#20154;&#31216;&#8220;&#35799;&#22307;&#8221;&#12290;&#21448;&#19982;&#26446;&#30333;&#21512;&#31216;&#26446;&#26460;&#65292;&#25104;&#20026;&#21776;&#20195;&#35799;&#27468;&#33402;&#26415;&#30340;&#39030;&#23792;&#12290;</P>
<P>55&#12289;&#26460;&#29995;&#30340;&#35799;&#27468;&#35760;&#19979;&#20102;&#24456;&#22810;&#24403;&#24180;&#30340;&#21382;&#21490;&#20107;&#20214;&#65292;&#25152;&#20197;&#20182;&#30340;&#35799;&#21448;&#34987;&#31216;&#20026;&#8220;&#35799;&#21490;&#8221;&#12290;<BR>56&#12289;&#26460;&#29995;&#29983;&#27963;&#30340;&#26102;&#20195;&#27491;&#26159;&#21776;&#20195;&#30001;&#24378;&#36716;&#24369;&#30340;&#26102;&#26399;&#65292;&#25112;&#20105;&#32463;&#24120;&#21457;&#29983;&#65292;&#20182;&#22312;&#12298;&#38395;&#23448;&#20891;&#25910;&#27827;&#21335;&#27827;&#21271;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#30333;&#26085;&#25918;&#27468;&#39035;&#32437;&#37202;&#65292;&#38738;&#26149;&#20570;&#20276;&#22909;&#36824;&#20065;&#8221;&#65292;&#34920;&#29616;&#20102;&#35799;&#20154;&#23545;&#32988;&#21033;&#19982;&#21644;&#24179;&#30340;&#28212;&#26395;&#12290;<BR>57&#12289;&#26460;&#29995;&#30340;&#20116;&#24459;&#12298;&#26149;&#22812;&#21916;&#38632;&#12299;&#65306;&#22909;&#38632;&#30693;&#26102;&#33410;&#65292;&#24403;&#26149;&#20035;&#21457;&#29983;&#12290;&#38543;&#39118;&#28508;&#20837;&#22812;&#65292;&#28070;&#29289;&#32454;&#26080;&#22768;&#12290;&#37326;&#24452;&#20113;&#20465;&#40657;&#65292;&#27743;&#33337;&#28779;&#29420;&#26126;&#12290;&#26195;&#30475;&#32418;&#28287;&#22788;&#65292;&#33457;&#37325;&#38182;&#23448;&#22478;&#12290;&#25551;&#20889;&#20102;&#26149;&#38632;&#32473;&#20154;&#20204;&#24102;&#26469;&#30340;&#26080;&#38480;&#21916;&#24742;<BR>58&#12289;&#26460;&#29995;&#20854;&#23427;&#33879;&#21517;&#30340;&#35799;&#27468;&#26377;&#12298;&#19977;&#21519;&#12299;&#12289;&#12298;&#19977;&#21035;&#12299;&#65292;&#20197;&#21450;&#12298;&#20853;&#36710;&#34892;&#12299;&#31561;&#31561;59&#12289;&#30333;&#23621;&#26131;&#65292;&#23383;&#20048;&#22825;&#65292;&#21495;&#39321;&#23665;&#23621;&#22763;&#65292;&#20182;&#30340;&#35799;&#36890;&#20439;&#26131;&#25026;&#65292;&#37325;&#22312;&#21453;&#26144;&#31038;&#20250;&#21508;&#26041;&#38754;&#30340;&#29616;&#23454;&#29983;&#27963;<BR>60&#12289;&#30333;&#23621;&#26131;&#26377;&#20004;&#39318;&#29305;&#21035;&#26377;&#21517;&#30340;&#38271;&#35799;&#65292;&#20998;&#21035;&#26159;&#12298;&#38271;&#24680;&#27468;&#12299;&#21644;&#12298;&#29749;&#29750;&#34892;&#12299;&#12290;&#12298;&#38271;&#24680;&#27468;&#12299;<BR>&#20889;&#30340;&#26159;&#21776;&#29572;&#23447;&#21644;&#26472;&#36149;&#22915;&#30340;&#29233;&#24773;&#25925;&#20107;&#65292;&#8220;&#22312;&#22825;&#24895;&#20316;&#27604;&#32764;&#40479;&#65292;&#22312;&#22320;&#24895;&#20026;&#36830;&#29702;&#26525;&#8221;&#19968;&#21477;&#65292;&#25104;&#20026;&#27969;&#34892;&#30340;&#29233;&#24773;&#35475;&#35328;&#12290;&#12298;&#29749;&#29750;&#34892;&#12299;&#20889;&#30333;&#23621;&#26131;&#22312;&#27743;&#33337;&#19978;&#21548;&#27814;&#33853;&#36828;&#26041;&#30340;&#22919;&#22899;&#24377;&#22863;&#29749;&#29750;&#25234;&#21457;&#24551;&#20260;&#30340;&#24863;&#35273;&#65292;&#35799;&#20013;&#8220;&#22823;&#29664;&#23567;&#29664;&#33853;&#29577;&#30424;&#8221;&#19968;&#21477;&#65292;&#29992;&#29645;&#29664;&#33853;&#22312;&#29577;&#30424;&#19978;&#30340;&#22768;&#38899;&#26469;&#27604;&#21947;&#29749;&#29750;&#30340;&#20248;&#32654;&#26059;&#24459;&#12290;<BR>61&#12289;&#38889;&#24840;&#65292;&#23383;&#36864;&#20043;&#65292;&#26159;&#20013;&#21776;&#26102;&#26399;&#37325;&#35201;&#30340;&#25991;&#23398;&#23478;&#65292;&#20182;&#21453;&#23545;&#20845;&#26397;&#20197;&#26469;&#32494;&#38753;&#30340;&#25991;&#39118;&#65292;&#25552;&#20513;&#26420;&#23454;&#30340;&#25955;&#25991;&#65292;&#27668;&#21183;&#38596;&#20255;&#12290;&#20026;&#8220;&#21776;&#23435;&#20843;&#22823;&#23478;&#8221;&#20043;&#39318;&#12290;&#38889;&#24840;&#33879;&#21517;&#30340;&#25955;&#25991;&#26377;&#12298;&#24072;&#35828;&#12299;&#12289;<BR>&#12298;&#39532;&#35828;&#12299;&#12289;&#12298;&#21407;&#27585;&#12299;&#31561;&#31561;&#12290;</P>
<P>62&#12289;&#26611;&#23447;&#20803;&#65292;&#23383;&#23376;&#21402;&#65292;&#20182;&#30340;&#25955;&#25991;&#20013;&#26368;&#26377;&#29305;&#33394;&#30340;&#26159;&#25551;&#20889;&#23665;&#27700;&#30340;&#28216;&#35760;&#65292;&#20182;&#30340;&#35799;&#25991;&#19982;&#38889;&#24840;&#40784;&#21517;&#65292;&#20154;&#31216;&#38889;&#26611;&#12290;<BR>63&#12289;&#26611;&#23447;&#20803;&#22312;&#27704;&#24030;&#24403;&#23448;&#26102;&#20889;&#20102;&#12298;&#27704;&#24030;&#20843;&#35760;&#12299;&#65292;&#20854;&#20013;&#12298;&#23567;&#30707;&#28525;&#35760;&#12299;&#26368;&#33879;&#21517;&#65292;&#19968;&#30452;&#20026;&#20154;&#20204;&#20256;&#35829;&#12290;<BR>64&#12289;&#26202;&#21776;&#30340;&#27665;&#38388;&#25991;&#23398;&#21457;&#23637;&#24456;&#24555;&#12290;&#21776;&#20195;&#30340;&#23567;&#35828;&#21483;&#20570;&#8220;&#20256;&#22855;&#8221;&#65292;&#24847;&#24605;&#23601;&#26159;&#20889;&#31163;&#22855;&#30340;&#25925;&#20107;&#12290;&#21776;&#20195;&#30340;&#20256;&#22855;&#23567;&#35828;&#20316;&#21697;&#24456;&#22810;&#65292;&#20013;&#22269;&#23567;&#35828;&#30340;&#22522;&#26412;&#24418;&#24335;&#24050;&#21021;&#27493;&#23436;&#25104;&#12290;<BR>65&#12289;&#26202;&#21776;&#33879;&#21517;&#30340;&#35799;&#20154;&#26159;&#26446;&#21830;&#38544;&#21644;&#26460;&#29287;&#12290;&#20154;&#31216;&#8220;&#23567;&#26446;&#26460;&#8221;&#12290;&#26446;&#21830;&#38544;&#30340;&#35799;&#28165;&#26032;&#20856;&#38597;&#65292;&#38271;&#20110;&#25234;&#24773;&#65292;&#20197;&#19971;&#24459;&#20026;&#20027;&#12290;&#26460;&#29287;&#30340;&#35799;&#20426;&#36808;&#38597;&#27905;&#65292;&#23588;&#24037;&#19971;&#32477;&#12290;<BR>66&#12289;&#26202;&#21776;&#26377;&#19968;&#31181;&#21483;&#20570;&#35789;&#30340;&#25991;&#23398;&#20307;&#35009;&#20852;&#36215;&#65292;&#33879;&#21517;&#30340;&#35789;&#20154;&#26377;&#28201;&#24237;&#31503;&#12289;&#30343;&#29995;&#26494;&#31561;&#12290;<BR>67&#12289;&#20116;&#20195;&#65288;&#20844;&#20803;907-&#8212;960&#24180;&#65289;&#26102;&#26399;&#65292;&#35789;&#30340;&#20889;&#20316;&#22823;&#20026;&#20852;&#36215;&#65292;&#26377;&#20123;&#24093;&#29579;&#65292;&#20063;&#22909;&#20316;&#35789;&#65292;&#22914;&#21335;&#26397;&#26446;&#29872;&#12289;&#26446;&#29020;&#12290;<BR>68&#12289;&#20116;&#20195;&#32467;&#26463;&#20197;&#21518;&#65292;&#20013;&#22269;&#36827;&#20837;&#23435;&#26397;&#65288;&#20844;&#20803;960--1279&#24180;&#65289;&#65292;&#20013;&#22269;&#30340;&#25991;&#23398;&#21448;&#24320;&#22987;&#20102;&#19968;&#20010;&#26032;&#30340;&#38454;&#27573;&#12290;<BR>69&#12289;&#23435;&#20195;&#26159;&#35789;&#30340;&#26102;&#20195;&#12290;&#35789;&#21644;&#35799;&#19981;&#21516;&#65292;&#35789;&#30340;&#21477;&#23376;&#26377;&#38271;&#26377;&#30701;&#65292;&#20063;&#26377;&#22266;&#23450;&#30340;&#26684;&#24335;&#65292;&#35789;&#21487;&#20197;&#21809;&#65292;&#27599;&#19968;&#39318;&#35789;&#37117;&#26377;&#19968;&#20010;&#35789;&#29260;&#65292;&#20687;&#12298;&#28003;&#28330;&#32433;&#12299;&#12289;&#12298;&#19968;&#21098;&#26757;&#12299;&#31561;&#31561;&#65292;&#23601;&#21483;&#20570;&#35789;&#29260;&#65292;&#19981;&#21516;&#30340;&#35789;&#29260;&#26684;&#24335;&#19981;&#19968;&#26679;&#65292;&#21809;&#27861;&#20063;&#19981;&#19968;&#26679;&#12290;<BR>70&#12289;&#23435;&#20195;&#21608;&#25958;&#39056;&#30340;&#12298;&#29233;&#33714;&#35828;&#12299;&#26082;&#25551;&#20889;&#20102;&#33714;&#33457;&#30340;&#32654;&#20029;&#65292;&#21448;&#27468;&#39042;&#20102;&#33714;&#33457;&#30340;&#8220;&#20986;&#27745;&#27877;&#32780;&#19981;&#26579;&#8221;&#30340;&#39640;&#23578;&#21697;&#26684;&#12290;<BR>71&#12289;&#33539;&#20210;&#28153;&#65292;&#23383;&#24076;&#25991;&#65292;&#23435;&#20195;&#33879;&#21517;&#25991;&#23398;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#12298;&#23731;&#38451;&#27004;&#35760;&#12299;&#65292;&#20854;&#20013;&#8220;&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;&#8221;&#19968;&#21477;&#34920;&#36798;&#20102;&#20316;&#32773;&#24551;&#22269;&#24551;&#27665;&#30340;&#24605;&#24819;&#12290;<BR>72&#12289;&#21776;&#23435;&#20843;&#22823;&#23478;&#26159;&#8220;&#38889;&#24840;&#12289;&#26611;&#23447;&#20803;&#12289;&#33487;&#28120;&#12289;&#33487;&#36732;&#12289;&#27431;&#38451;&#20462;&#12289;&#33487;&#36761;&#12289;&#29579;&#23433;&#30707;&#12289;&#26366;&#24041;&#8221;&#65292;&#21069;&#20004;&#20301;&#26159;&#21776;&#20195;&#20154;&#65292;&#21518;&#20845;&#20301;&#26159;&#23435;&#20195;&#20154;<BR>73&#12289;&#27431;&#38451;&#20462;&#65292;&#23383;&#27704;&#21460;&#12290;&#20182;&#30340;&#35799;&#35789;&#12289;&#25955;&#25991;&#21644;&#20256;&#35760;&#37117;&#20889;&#24471;&#24456;&#22909;&#12290;&#27431;&#38451;&#20462;&#39046;&#23548;&#20854;&#20182;&#20316;&#23478;&#19968;&#36215;&#23436;&#25104;&#20102;&#35799;&#25991;&#38761;&#26032;&#36816;&#21160;&#12290;<BR>74&#12289;&#29579;&#23433;&#30707;&#65292;&#23383;&#20171;&#29995;&#65292;&#26159;&#23435;&#20195;&#30340;&#25919;&#27835;&#23478;&#12289;&#25991;&#23398;&#23478;&#12290;&#20182;&#26377;&#19968;&#39318;&#33879;&#21517;&#30340;&#35799;&#12298;&#27850;&#33337;&#29916;&#24030;&#12299;&#65292;&#20854;&#20013;&#26377;&#8220;&#26149;&#39118;&#21448;&#32511;&#27743;&#21335;&#23736;&#65292;&#26126;&#26376;&#20309;&#26102;&#29031;&#25105;&#36824;&#8221;&#30340;&#21517;&#21477;&#65292;&#21477;&#20013;&#19968;&#20010;&#8220;&#32511;&#8221;&#23383;&#23558;&#27743;&#21335;&#26149;&#33394;&#20889;&#24471;&#28107;&#28435;&#23613;&#33268;&#12290;<BR>75&#12289;&#20013;&#22269;&#21382;&#21490;&#19978;&#26377;&#24456;&#22810;&#29238;&#23376;&#25991;&#23398;&#23478;&#65292;&#23435;&#20195;&#30340;&#33487;&#28120;&#12289;&#33487;&#36732;&#12289;&#33487;&#36761;&#23601;&#26159;&#20854;&#20013;&#30340;&#20195;&#34920;&#65292;&#23588;&#20197;&#33487;&#36732;&#30340;&#27700;&#24179;&#26368;&#39640;&#65292;&#33487;&#36732;&#23383;&#23376;&#30651;&#65292;&#21495;&#19996;&#22369;&#65292;&#20182;&#30340;&#35799;&#35789;&#12289;&#25955;&#25991;&#12289;&#20070;&#27861;&#12289;&#32472;&#30011;&#37117;&#26377;&#29420;&#29305;&#30340;&#39118;&#26684;&#12290;<BR>76&#12289;&#33487;&#36732;&#30340;&#33879;&#21517;&#25955;&#25991;&#26377;&#12298;&#21069;&#36196;&#22721;&#36171;&#12299;&#12289;&#12298;&#21518;&#36196;&#22721;&#36171;&#12299;&#65292;&#25234;&#21457;&#20102;&#23545;&#21382;&#21490;&#19978;&#33521;&#38596;&#20107;&#36857;&#30340;&#24863;&#24936;&#12290;</P>
<P>77&#12289;&#33487;&#36732;&#26377;&#19968;&#39318;&#33879;&#21517;&#30340;&#35799;&#12298;&#39064;&#35199;&#26519;&#22721;&#12299;&#65306;&#27178;&#30475;&#25104;&#23725;&#20391;&#25104;&#23792;&#65292;&#36828;&#36817;&#39640;&#20302;&#21508;&#19981;&#21516;&#12290;/&#19981;&#35782;&#24208;&#23665;&#30495;&#38754;&#30446;&#65292;&#21482;&#32536;&#36523;&#22312;&#27492;&#23665;&#20013;&#12290;&#21518;&#20004;&#21477;&#29983;&#21160;&#22320;&#35828;&#26126;&#19968;&#20010;&#20154;&#33509;&#22788;&#36523;&#20110;&#26576;&#31181;&#29615;&#22659;&#20043;&#20013;&#65292;&#24448;&#24448;&#19981;&#33021;&#28165;&#26970;&#22320;&#27934;&#23519;&#20107;&#24773;&#30340;&#26412;&#26469;&#38754;&#30446;78&#12289;&#36763;&#24323;&#30142;&#65292;&#23383;&#24188;&#23433;&#65292;&#21495;&#31292;&#36713;&#65292;&#33879;&#21517;&#29233;&#22269;&#35789;&#20154;&#12290;&#20182;&#26366;&#38383;&#20837;&#25932;&#33829;&#65292;&#25810;&#25343;&#21467;&#24466;&#65292;&#24182;&#26366;&#31574;&#21010;&#21271;&#20240;&#22823;&#19994;&#12290;&#20182;&#30340;&#35789;&#20063;&#23646;&#35946;&#25918;&#19968;&#27966;&#65292;&#8220;&#22766;&#23681;&#26060;&#26071;&#25317;&#19975;&#22827;&#65292;&#38182;&#35164;&#31361;&#39569;&#28193;&#27743;&#21021;&#8221;&#26159;&#36763;&#24323;&#30142;&#12298;&#40480;&#40480;&#22825;&#12299;&#20013;&#30340;&#21517;&#21477;&#12290;<BR>79&#12289;&#23435;&#35789;&#38500;&#20102;&#35946;&#25918;&#27966;&#20197;&#22806;&#65292;&#36824;&#26377;&#23113;&#32422;&#27966;&#65292;&#23113;&#32422;&#27966;&#35789;&#20154;&#26377;&#24352;&#20808;&#12289;&#26191;&#27530;&#12289;&#26191;&#20960;&#36947;&#12289;&#26611;&#27704;&#31561;&#65292;&#20182;&#20204;&#23545;&#35789;&#30340;&#21457;&#23637;&#37117;&#26377;&#19968;&#23450;&#25104;&#32489;&#12290;&#26611;&#27704;&#35789;&#39047;&#20026;&#24403;&#26102;&#32676;&#20247;&#21916;&#29233;&#65292;&#20197;&#33267;&#26377;&#20154;&#35828;&#65306;<BR>&#8220;&#26377;&#20117;&#27700;&#22788;&#30342;&#26377;&#20154;&#21809;&#26611;&#35789;&#8221;&#12290;<BR>80&#12289;&#26446;&#28165;&#29031;&#26159;&#23435;&#20195;&#26368;&#33879;&#21517;&#30340;&#22899;&#35789;&#20154;&#65292;&#22905;&#30340;&#35789;&#39118;&#26684;&#29420;&#29305;&#65292;&#26497;&#20026;&#19990;&#20154;&#25152;&#27427;&#36175;&#12290;<BR>81&#12289;&#26446;&#28165;&#29031;&#30340;&#35799;&#20063;&#24456;&#20986;&#21517;&#65292;&#20854;&#20013;&#26377;&#36825;&#26679;&#30340;&#21517;&#21477;&#65306;&#8220;&#29983;&#24403;&#20570;&#20154;&#26480;&#65292;&#27515;&#20134;&#20026;&#39740;&#38596;&#8221;&#12290;<BR>82&#12289;&#23731;&#39134;&#26159;&#21335;&#23435;&#26102;&#26399;&#21453;&#25239;&#24322;&#26063;&#20405;&#30053;&#30340;&#33879;&#21517;&#25112;&#23558;&#65292;&#31934;&#24544;&#25253;&#22269;&#65292;&#20026;&#22904;&#30456;&#25152;&#23475;&#12290;&#20182;&#30340;&#12298;&#28385;&#27743;&#32418;&#12299;&#35789;&#65292;&#33267;&#20170;&#20026;&#24191;&#22823;&#20154;&#27665;&#25152;&#20256;&#21809;&#12290;</P>
<P>83&#12289;&#38470;&#28216;&#65292;&#23383;&#21153;&#35266;&#65292;&#21495;&#25918;&#32705;&#65292;&#26159;&#21335;&#23435;&#33879;&#21517;&#30340;&#29233;&#22269;&#35799;&#20154;&#12289;&#35789;&#20154;&#12290;<BR>84&#12289;&#38470;&#28216;&#30340;&#35799;&#20445;&#30041;&#19979;&#26469;&#30340;&#26377;9300&#22810;&#39318;&#65292;&#26159;&#29616;&#22312;&#30693;&#36947;&#30041;&#19979;&#35799;&#27468;&#26368;&#22810;&#30340;&#35799;&#20154;&#12290;<BR>85&#12289;&#38470;&#28216;&#30340;&#12298;&#31034;&#20799;&#12299;&#35799;&#24456;&#26377;&#21517;&#65306;&#27515;&#21435;&#21407;&#30693;&#19975;&#20107;&#31354;&#65292;&#20294;&#24754;&#19981;&#35265;&#20061;&#24030;&#21516;&#12290;&#29579;&#24072;&#21271;&#23450;&#20013;&#21407;&#26085;&#65292;&#23478;&#31085;&#26080;&#24536;&#21578;&#20035;&#32705;&#12290;&#35828;&#20986;&#20102;&#20182;&#30460;&#26395;&#31062;&#22269;&#32479;&#19968;&#30340;&#24515;&#24773;&#12290;<BR>86&#12289;&#26472;&#19975;&#37324;&#65292;&#21495;&#35802;&#25995;&#12290;&#20182;&#30340;&#35799;&#24179;&#26131;&#33258;&#28982;&#65292;&#21495;&#35802;&#25995;&#20307;&#12290;&#33539;&#25104;&#22823;&#65292;&#21495;&#30707;&#28246;&#23621;&#22763;&#65292;&#20182;&#20986;&#20351;&#37329;&#22269;&#65292;&#19981;&#36785;&#20351;&#21629;&#12290;&#20182;&#30340;&#35799;&#34920;&#29616;&#29233;&#22269;&#20027;&#20041;&#65292;&#21453;&#26144;&#31038;&#20250;&#29616;&#23454;&#65292;&#29420;&#21019;&#39118;&#26684;&#12290;<BR>87&#12289;&#8220;&#20154;&#29983;&#33258;&#21476;&#35841;&#26080;&#27515;&#65292;&#30041;&#21462;&#20025;&#24515;&#29031;&#27735;&#38738;&#8221;&#65292;&#26159;&#20013;&#22269;&#26377;&#21517;&#30340;&#29233;&#22269;&#35799;&#20154;&#25991;&#22825;&#31077;&#30340;&#21517;&#21477;<BR>88&#12289;&#23435;&#20195;&#30340;&#23567;&#35828;&#21483;&#20570;&#8220;&#35805;&#26412;&#8221;&#65292;&#26159;&#35762;&#25925;&#20107;&#30340;&#20154;&#29992;&#30340;&#24213;&#26412;&#65292;&#20869;&#23481;&#26377;&#35762;&#21382;&#21490;&#30340;&#65292;&#26377;&#35762;&#20315;&#32463;&#25925;&#20107;&#30340;&#65292;&#23545;&#21518;&#26469;&#30340;&#26126;&#28165;&#23567;&#35828;&#20135;&#29983;&#20102;&#30452;&#25509;&#24433;&#21709;&#12290;<BR>89&#12289;&#20803;&#26354;&#26159;&#20803;&#26434;&#21095;&#21450;&#25955;&#26354;&#30340;&#24635;&#31216;&#65292;&#26159;&#20803;&#20195;&#65288;&#20844;&#20803;1206--1368&#24180;&#65289;&#25991;&#23398;&#30340;&#20195;&#34920;&#65292;&#19982;&#21776;&#35799;&#12289;&#23435;&#35789;&#24182;&#31216;&#12290;<BR>90&#12289;&#20851;&#27721;&#21375;&#12289;&#39532;&#33268;&#36828;&#12289;&#37073;&#20809;&#31062;&#12289;&#30333;&#26420;&#21512;&#31216;&#20803;&#26354;&#22235;&#22823;&#23478;&#12290;&#22312;&#20803;&#21095;&#20316;&#23478;&#20013;&#65292;&#20197;&#20851;&#27721;&#21375;&#30340;&#21019;&#20316;&#25968;&#37327;&#26368;&#22810;&#65292;&#24433;&#21709;&#26368;&#22823;&#12290;<BR>91&#12289;&#12298;&#31398;&#23077;&#20900;&#12299;&#12289;&#12298;&#25937;&#39118;&#23576;&#12299;&#12289;&#12298;&#26395;&#27743;&#20141;&#12299;&#12289;&#12298;&#25308;&#26376;&#20141;&#12299;&#26159;&#20851;&#27721;&#21375;&#30340;&#20195;&#34920;&#20316;92&#12289;&#12298;&#35199;&#21410;&#35760;&#12299;&#26159;&#20803;&#20195;&#26434;&#21095;&#20316;&#23478;&#29579;&#23454;&#29995;&#30340;&#20195;&#34920;&#20316;&#65292;&#35762;&#36848;&#20102;&#24352;&#29983;&#19982;&#23828;&#33722;&#33722;&#30340;&#29233;&#24773;&#25925;&#20107;&#65292;&#34920;&#36798;&#20102;&#20316;&#32773;&#8220;&#24895;&#26222;&#22825;&#19979;&#26377;&#24773;&#20154;&#37117;&#25104;&#30519;&#23646;&#8221;&#30340;&#32654;&#22909;&#24895;&#26395;&#12290;<BR>93&#12289;&#32418;&#23064;&#26159;&#12298;&#35199;&#21410;&#35760;&#12299;&#20013;&#30340;&#20027;&#35201;&#20154;&#29289;&#65292;&#30001;&#20110;&#22905;&#23545;&#23828;&#24352;&#30340;&#32467;&#21512;&#26377;&#24456;&#22823;&#24110;&#21161;&#65292;&#21518;&#20154;&#25226;&#22905;&#20316;&#20026;&#8220;&#23186;&#20154;&#8221;&#30340;&#20195;&#31216;&#12290;<BR>94&#12289;&#39532;&#33268;&#36828;&#26159;&#20803;&#20195;&#33879;&#21517;&#30340;&#26434;&#21095;&#20316;&#23478;&#12289;&#25955;&#26354;&#23478;&#12290;&#20195;&#34920;&#20316;&#26377;&#26434;&#21095;&#12298;&#27721;&#23467;&#31179;&#12299;&#21644;&#25955;&#26354;&#12298;&#22825;&#20928;&#27801;&#31179;&#24605;&#12299;&#65292;&#20182;&#30340;&#8220;&#26543;&#34276;&#12289;&#32769;&#26641;&#12289;&#26127;&#40486;&#65292;&#23567;&#26725;&#12289;&#27969;&#27700;&#12289;&#20154;&#23478;&#65292;&#21476;&#36947;&#12289;&#35199;&#39118;&#12289;&#30246;&#39532;&#12290;<BR>&#22805;&#38451;&#35199;&#19979;&#65292;&#26029;&#32928;&#20154;&#22312;&#22825;&#28079;&#8221;&#34987;&#21069;&#20154;&#31216;&#20026;&#8220;&#31179;&#24605;&#20043;&#31062;&#8221;&#12290;<BR>95&#12289;&#39640;&#26126;&#30340;&#12298;&#29749;&#29750;&#35760;&#12299;&#20889;&#36213;&#20116;&#23064;&#19982;&#34081;&#20271;&#21896;&#24754;&#27426;&#31163;&#21512;&#30340;&#25925;&#20107;&#65292;&#26159;&#20803;&#26411;&#25104;&#23601;&#36739;&#39640;&#24433;&#21709;&#20063;&#36739;&#22823;&#30340;&#21335;&#25103;&#20316;&#21697;&#12290;<BR>96&#12289;&#26126;&#20195;&#65288;&#20844;&#20803;1368&#8212;-1644&#24180;&#65289;&#30340;&#38271;&#31687;&#23567;&#35828;&#26159;&#20174;&#23435;&#20803;&#35805;&#26412;&#28436;&#21270;&#21457;&#23637;&#32780;&#26469;&#30340;&#65292;<BR>&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#12289;&#12298;&#27700;&#27986;&#12299;&#12289;&#12298;&#35199;&#28216;&#35760;&#12299;&#65292;&#12298;&#37329;&#29942;&#26757;&#12299;&#26159;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#12290;&#32599;&#36143;&#20013;&#30340;&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#26159;&#31456;&#22238;&#20307;&#30340;&#38271;&#31687;&#21382;&#21490;&#23567;&#35828;&#65292;&#25551;&#20889;&#20102;&#19996;&#27721;&#26411;&#24180;&#19982;&#25972;&#20010;&#19977;&#22269;&#26102;&#20195;&#21016;&#22791;&#12289;&#26361;&#25805;&#12289;&#23385;&#26435;&#31561;&#21508;&#23553;&#24314;&#32479;&#27835;&#38598;&#22242;&#20043;&#38388;&#22797;&#26434;&#30340;&#25919;&#27835;&#12289;&#20891;&#20107;&#12289;&#22806;&#20132;&#26007;&#20105;&#12290;&#20182;&#25152;&#25551;&#20889;&#30340;&#35832;&#33883;&#20142;&#12289;&#20851;&#32701;&#31561;&#24050;&#25104;&#20026;&#23478;&#21947;&#25143;&#26195;&#30340;&#21382;&#21490;&#20154;&#29289;&#12290;<BR>97&#12289;&#20851;&#32701;&#20316;&#20026;&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#20013;&#8220;&#20041;&#8221;&#30340;&#21270;&#36523;&#65292;&#36828;&#20256;&#28023;&#22806;&#65292;&#33267;&#20170;&#20173;&#26377;&#35768;&#22810;&#22320;&#26041;&#24314;&#26377;<BR>&#8220;&#20851;&#24093;&#24217;&#8221;&#12290;<BR>98&#12289;&#12298;&#20845;&#22269;&#28436;&#20041;&#12299;&#20013;&#26234;&#24935;&#30340;&#21270;&#36523;&#26159;&#35832;&#33883;&#20142;&#65292;</P>
<P>99&#12289;&#26045;&#32784;&#24245;&#30340;&#12298;&#27700;&#27986;&#20256;&#12299;&#26159;&#20013;&#22269;&#31532;&#19968;&#37096;&#34920;&#29616;&#20892;&#27665;&#36215;&#20041;&#30340;&#29616;&#23454;&#20027;&#20041;&#24040;&#33879;&#65292;&#22609;&#36896;&#20102;&#20247;&#22810;&#20010;&#24615;&#40092;&#26126;&#30340;&#20154;&#29289;&#24418;&#35937;&#65292;&#29305;&#21035;&#26159;&#40065;&#26234;&#28145;&#12289;&#26519;&#20914;&#12289;&#26446;&#36917;&#12289;&#27494;&#26494;&#12289;&#23435;&#27743;&#31561;&#26356;&#26159;&#23478;&#21947;&#25143;&#26195;<BR>100&#12289;&#21556;&#25215;&#24681;&#21019;&#20316;&#30340;&#30334;&#22238;&#38271;&#31687;&#23567;&#35828;&#12298;&#35199;&#28216;&#35760;&#12299;&#65292;&#20889;&#20102;&#21776;&#20711;&#12289;&#23385;&#24735;&#31354;&#12289;&#29482;&#20843;&#25106;&#12289;&#27801;&#20711;&#24072;&#24466;&#22235;&#20154;&#19981;&#24597;&#33392;&#38505;&#12289;&#21435;&#35199;&#26041;&#21462;&#20315;&#32463;&#30340;&#25925;&#20107;&#12290;<BR>101&#12289;&#35768;&#20210;&#29747;&#32534;&#36753;&#30340;&#12298;&#23553;&#31070;&#28436;&#20041;&#12299;&#26159;&#19968;&#37096;&#33879;&#21517;&#30340;&#31070;&#39764;&#23567;&#35828;&#12290;&#8220;&#23004;&#22826;&#20844;&#38035;&#40060;&#65292;&#24895;&#32773;&#19978;&#38057;&#8221;&#26159;&#20854;&#20013;&#30340;&#24773;&#33410;&#12290;<BR>102&#12289;&#20848;&#38517;&#31505;&#31505;&#29983;&#25152;&#20316;&#30340;&#12298;&#37329;&#29942;&#26757;&#12299;&#26159;&#20013;&#22269;&#31532;&#19968;&#37096;&#25991;&#20154;&#29420;&#21019;&#30340;&#38271;&#31687;&#23567;&#35828;&#65292;&#21448;&#26159;&#31532;&#19968;&#37096;&#20197;&#23478;&#24237;&#29983;&#27963;&#20026;&#39064;&#26448;&#30340;&#38271;&#31687;&#23567;&#35828;&#12290;<BR>103&#12289;&#20911;&#26790;&#40857;&#32534;&#36873;&#30340;&#12298;&#21947;&#19990;&#26126;&#35328;&#12299;&#12289;&#12298;&#35686;&#19990;&#36890;&#35328;&#12299;&#12289;&#12298;&#37266;&#19990;&#24658;&#35328;&#12299;&#19977;&#37096;&#30701;&#31687;&#23567;&#35828;&#38598;&#65292;&#31616;&#31216;&#8220;&#19977;&#35328;&#8221;&#12290;</P>
<P>&nbsp;</P>
<P>104&#12289;&#20940;&#33945;&#21021;&#25152;&#32534;&#30340;&#12298;&#21021;&#21051;&#25293;&#26696;&#24778;&#22855;&#12299;&#12289;&#12298;&#20108;&#21051;&#25293;&#26696;&#24778;&#22855;&#12299;&#65292;&#31616;&#31216;&#8220;&#20108;&#25293;&#8221;&#12290;<BR>105&#12289;&#8220;&#19977;&#35328;&#8221;&#21644;&#8220;&#20108;&#25293;&#8221;&#65292;&#20195;&#34920;&#20102;&#26126;&#20195;&#30701;&#31687;&#23567;&#35828;&#30340;&#26368;&#39640;&#25104;&#23601;&#65292;<BR>106&#12289;&#12298;&#29281;&#20025;&#20141;&#12299;&#26159;&#27748;&#26174;&#31062;&#30340;&#20195;&#34920;&#20316;&#65292;&#20063;&#26159;&#20013;&#22269;&#25103;&#26354;&#21490;&#19978;&#28010;&#28459;&#20027;&#20041;&#30340;&#26480;&#20316;&#65292;&#21095;&#20013;&#25551;&#20889;&#20102;&#26460;&#20029;&#23064;&#19982;&#26611;&#26790;&#26757;&#29983;&#27515;&#31163;&#21512;&#30340;&#29233;&#24773;&#25925;&#20107;&#12290;<BR>107&#12289;&#8220;&#37329;&#29577;&#20854;&#22806;&#65292;&#36133;&#32110;&#20854;&#20013;&#8221;&#65292;&#26159;&#21016;&#22522;&#25955;&#25991;&#12298;&#21334;&#26577;&#32773;&#35328;&#12299;&#20013;&#30340;&#21517;&#21477;&#12290;&#20316;&#32773;&#36890;&#36807;&#21334;&#26577;&#32773;&#30340;&#21475;&#65292;&#25581;&#38706;&#37027;&#20123;&#34920;&#37324;&#19981;&#19968;&#12289;&#21517;&#19981;&#21103;&#23454;&#30340;&#20154;&#21644;&#29616;&#35937;&#12290;<BR>108&#12289;&#28165;&#20195;&#65288;&#20844;&#20803;1644--1911&#24180;&#65289;&#35799;&#22363;&#20154;&#29289;&#29978;&#30427;&#12290;&#29579;&#22763;&#25552;&#20513;&#31070;&#38901;&#65292;&#27784;&#24503;&#28508;&#25552;&#20513;&#26684;&#35843;&#65292;&#34945;&#26522;&#21495;&#21484;&#24615;&#28789;&#65292;&#21508;&#26641;&#26071;&#24092;&#65292;&#37117;&#26377;&#19968;&#23450;&#24433;&#21709;&#12290;<BR>109&#12289;&#28165;&#20195;&#26118;&#26354;&#33402;&#26415;&#30340;&#20195;&#34920;&#20316;&#21697;&#26159;&#27946;&#21319;&#30340;&#12298;&#38271;&#29983;&#27583;&#12299;&#65292;&#20889;&#30340;&#26159;&#21776;&#26126;&#30343;&#19982;&#26472;&#36149;&#22915;&#30340;&#29233;&#24773;&#25925;&#20107;<BR>110&#12289;&#23380;&#23578;&#20219;&#30340;&#12298;&#26691;&#33457;&#25159;&#12299;&#26159;&#20197;&#20399;&#26041;&#22495;&#12289;&#26446;&#39321;&#21531;&#30340;&#29233;&#24773;&#25925;&#20107;&#20026;&#32447;&#32034;&#65292;&#20889;&#21335;&#26126;&#29579;&#26397;&#20852;&#20129;&#30340;&#19968;&#37096;&#21382;&#21490;&#21095;&#12290;<BR>111&#12289;&#33970;&#26494;&#40836;&#25152;&#33879;&#30340;&#25991;&#35328;&#30701;&#31687;&#23567;&#35828;&#38598;&#12298;&#32842;&#25995;&#24535;&#24322;&#12299;&#20197;&#27665;&#38388;&#27969;&#20256;&#30340;&#25925;&#20107;&#20026;&#22522;&#30784;&#65292;&#20197;&#35848;&#39740;&#20889;&#29392;&#30340;&#34920;&#29616;&#26041;&#24335;&#65292;&#25581;&#38706;&#21644;&#25276;&#20987;&#20102;&#23553;&#24314;&#31038;&#20250;&#30340;&#19985;&#24694;&#65292;&#36190;&#32654;&#20102;&#20316;&#32773;&#24515;&#30446;&#20013;&#29702;&#24819;&#30340;&#29233;&#24773;&#12290;<BR>112&#12289;&#12298;&#20754;&#26519;&#22806;&#21490;&#12299;&#26159;&#28165;&#20195;&#21556;&#25964;&#26771;&#30340;&#38271;&#31687;&#23567;&#35828;&#65292;&#36825;&#26412;&#20070;&#23545;&#31185;&#20030;&#21046;&#24230;&#21644;&#23553;&#24314;&#31036;&#25945;&#36827;&#34892;&#20102;&#28145;&#21051;&#30340;&#35773;&#21050;&#21644;&#25209;&#21028;<BR>113&#12289;&#12298;&#20754;&#26519;&#22806;&#21490;&#12299;&#22312;&#32467;&#26500;&#19978;&#27809;&#26377;&#36830;&#36143;&#20840;&#20070;&#30340;&#20027;&#35201;&#20154;&#29289;&#21644;&#20013;&#24515;&#20107;&#20214;&#65292;&#20294;&#21051;&#30011;&#20102;&#31995;&#21015;&#24615;&#26684;&#40092;&#26126;&#30340;&#20154;&#29289;&#24418;&#35937;&#65292;&#26159;&#20013;&#22269;&#21476;&#20856;&#35773;&#21050;&#23567;&#35828;&#30340;&#20016;&#30865;&#65292;&#23545;&#20197;&#21518;&#35773;&#21050;&#23567;&#35828;&#30340;&#21019;&#20316;&#24433;&#21709;&#24456;&#22823;&#12290;<BR>114&#12289;&#26446;&#20271;&#20803;&#30340;&#12298;&#23448;&#22330;&#29616;&#24418;&#35760;&#12299;&#12289;&#21556;&#36314;&#20154;&#30340;&#12298;&#20108;&#21313;&#24180;&#30446;&#30585;&#20043;&#24618;&#29616;&#29366;&#12299;&#12289;&#21016;&#40535;&#30340;&#12298;&#32769;&#27531;&#28216;&#35760;&#12299;&#21644;&#26366;&#26420;&#30340;&#12298;&#23421;&#28023;&#33457;&#12299;&#21512;&#31216;&#26202;&#28165;&#22235;&#22823;&#36963;&#36131;&#23567;&#35828;&#12290;<BR>115&#12289;&#26361;&#38634;&#33465;&#30340;&#38271;&#31687;&#23567;&#35828;&#12298;&#32418;&#27004;&#26790;&#12299;&#65292;&#26159;&#20013;&#22269;&#21476;&#20195;&#23567;&#35828;&#20013;&#26368;&#20255;&#22823;&#30340;&#20316;&#21697;&#65292;&#36158;&#23453;&#29577;&#12289;&#26519;&#40667;&#29577;&#12289;&#29579;&#29081;&#20964;&#12289;&#34203;&#23453;&#38039;&#26159;&#12298;&#32418;&#27004;&#26790;&#12299;&#20013;&#26368;&#25104;&#21151;&#30340;&#33402;&#26415;&#24418;&#35937;&#12290;<BR>116&#12289;&#12298;&#32418;&#27004;&#26790;&#12299;&#20013;&#20154;&#20204;&#26368;&#29087;&#24713;&#30340;&#25925;&#20107;&#26159;&#36158;&#23453;&#29577;&#12289;&#26519;&#40667;&#29577;&#12289;&#34203;&#23453;&#38039;&#20043;&#38388;&#30340;&#29233;&#24773;&#24754;&#21095;<BR>117&#12289;&#32426;&#30340;&#65292;&#21448;&#21483;&#32426;&#26195;&#23706;&#65292;&#28165;&#20195;&#23398;&#32773;&#12289;&#25991;&#23398;&#23478;&#65292;&#26366;&#20027;&#25345;&#31686;&#20462;&#12298;&#22235;&#24211;&#20840;&#20070;&#12299;</P>
<P>118&#12289;&#12298;&#38405;&#24494;&#33609;&#22530;&#31508;&#35760;&#12299;&#26159;&#28165;&#20195;&#32426;&#26195;&#23706;&#30340;&#25991;&#35328;&#30701;&#31687;&#31508;&#35760;&#23567;&#35828;&#12290;<BR>119&#12289;&#20197;&#26041;&#33502;&#12289;&#23002;&#40720;&#12289;&#21016;&#22823;&#39745;&#20195;&#34920;&#30340;&#26704;&#22478;&#27966;&#26159;&#28165;&#20195;&#33879;&#21517;&#25955;&#25991;&#27969;&#27966;&#65292;&#25552;&#20986;&#8220;&#20041;&#27861;&#8221;<BR>&#30340;&#20027;&#24352;&#12290;<BR>120&#12289;&#37073;&#35722;&#65292;&#20154;&#20204;&#24120;&#31216;&#37073;&#26495;&#26725;&#65292;&#20182;&#20070;&#27861;&#12289;&#32472;&#30011;&#12289;&#20889;&#35799;&#37117;&#24456;&#22909;&#12290;<BR>121&#12289;&#12298;&#30149;&#26757;&#39302;&#35760;&#12299;&#26159;&#28165;&#20195;&#40858;&#33258;&#29645;&#30340;&#25955;&#25991;&#65292;&#34920;&#29616;&#20102;&#20182;&#28212;&#26395;&#31934;&#31070;&#35299;&#25918;&#30340;&#24605;&#24819;&#12290;&#8220;&#25105;&#21149;&#22825;&#20844;&#37325;&#25238;&#25968;&#65292;&#19981;&#25304;&#19968;&#26684;&#38477;&#20154;&#25165;&#8221;&#26159;&#20182;&#30340;&#21517;&#21477;&#12290;<BR>122&#12289;&#40644;&#36981;&#23466;&#65292;&#28165;&#26411;&#35799;&#20154;&#65292;&#26159;&#24403;&#26102;&#8220;&#35799;&#30028;&#38761;&#21629;&#8221;&#30340;&#19968;&#38754;&#26071;&#35782;&#65292;&#35770;&#35799;&#20027;&#24352;&#8220;&#25105;&#25163;&#20889;&#21566;&#21475;&#8221;&#65292;&#21453;&#23545;&#27169;&#25311;&#21476;&#20154;&#12290;<BR>123&#12289;&#20005;&#22797;&#65292;&#36817;&#20195;&#21551;&#33945;&#24605;&#24819;&#23478;&#65292;&#32763;&#35793;&#23478;&#12290;&#20182;&#21453;&#23545;&#39037;&#22266;&#20445;&#23432;&#65292;&#20027;&#24352;&#23398;&#20064;&#35199;&#26041;&#65292;&#20182;&#32763;&#35793;&#30340;&#12298;&#22825;&#28436;&#35770;&#12299;&#20013;&#30340;&#8220;&#29289;&#31454;&#22825;&#25321;&#12289;&#36866;&#32773;&#29983;&#23384;&#8221;&#30340;&#35266;&#28857;&#23545;&#24403;&#26102;&#30340;&#24605;&#24819;&#30028;&#24433;&#21709;&#24456;&#22823;&#12290;<BR>124&#12289;&#26753;&#21551;&#36229;&#65292;&#21448;&#21495;&#39278;&#20912;&#23460;&#20027;&#20154;&#65292;&#26366;&#20513;&#23548;&#8220;&#35799;&#30028;&#38761;&#21629;&#8221;&#12289;&#8220;&#23567;&#35828;&#30028;&#38761;&#21629;&#8221;&#65292;&#20840;&#37096;&#33879;&#20316;&#27719;&#32534;&#20026;&#12298;&#39278;&#20912;&#23460;&#21512;&#38598;&#12299;&#12290;<BR>125&#12289;&#36817;&#20195;&#23398;&#32773;&#29579;&#22269;&#32500;&#33879;&#26377;&#12298;&#20154;&#38388;&#35789;&#12299;&#21450;&#12298;&#20154;&#38388;&#35789;&#35805;&#12299;&#31561;&#33879;&#20316;&#12290;<BR>126&#12289;&#12298;&#21476;&#25991;&#35266;&#27490;&#12299;&#26159;&#30001;&#28165;&#21021;&#21556;&#26970;&#26448;&#12289;&#21556;&#35843;&#20399;&#32534;&#36873;&#30340;&#19968;&#37096;&#26222;&#21450;&#24615;&#30340;&#21476;&#25991;&#36873;&#26412;&#12290;<BR>127&#12289;&#20013;&#22269;&#29616;&#20195;&#25991;&#23398;&#24320;&#22987;&#20110;1919&#24180;&#8220;&#20116;&#22235;&#8221;&#26032;&#25991;&#21270;&#36816;&#21160;&#26102;&#26399;&#12290;&#38472;&#29420;&#31168;&#21644;&#32993;&#36866;&#26159;&#25512;&#21160;&#25991;&#23398;&#38761;&#26032;&#30340;&#20004;&#20010;&#20195;&#34920;&#24615;&#20154;&#29289;&#12290;&#12298;&#26032;&#38738;&#24180;&#12299;&#26159;&#24403;&#26102;&#20027;&#35201;&#30340;&#25991;&#23398;&#26399;&#21002;</P>
<P>128&#12289;&#25991;&#23398;&#30740;&#31350;&#20250;1921&#24180;1&#26376;&#25104;&#31435;&#20110;&#21271;&#20140;&#65292;&#23427;&#26159;&#26368;&#26089;&#25104;&#31435;&#30340;&#26032;&#25991;&#23398;&#31038;&#22242;&#20043;&#19968;&#65292;&#25991;&#23398;&#30740;&#31350;&#20250;&#30340;&#20027;&#35201;&#21002;&#29289;&#26377;&#12298;&#23567;&#35828;&#26376;&#25253;&#12299;&#31561;&#65292;&#25104;&#21592;&#20027;&#35201;&#26377;&#37073;&#25391;&#38094;&#12289;&#27784;&#38593;&#20912;&#12289;&#21494;&#32461;&#38057;&#31561;&#12290;<BR>129&#12289;&#21019;&#36896;&#31038;1921&#24180;7&#26376;&#25104;&#31435;&#20110;&#26085;&#26412;&#19996;&#20140;&#65292;&#20027;&#35201;&#25104;&#21592;&#26377;&#37101;&#27819;&#33509;&#12289;&#37057;&#36798;&#22827;&#31561;&#12290;<BR>130&#12289;&#26032;&#26376;&#31038;1923&#24180;&#25104;&#31435;&#20110;&#21271;&#20140;&#65292;&#20027;&#35201;&#25104;&#21592;&#26377;&#24464;&#24535;&#25705;&#12289;&#38395;&#19968;&#22810;&#12289;&#26753;&#23454;&#31179;&#31561;&#12290;<BR>131&#12289;1922&#24180;&#26149;&#65292;&#20911;&#38634;&#23792;&#12289;&#28504;&#28448;&#21326;&#12289;&#24212;&#20462;&#20154;&#12289;&#27754;&#38745;&#20043;&#31561;&#22240;&#22312;&#28246;&#30036;&#20889;&#35799;&#65292;&#24182;&#21512;&#38598;&#12298;&#28246;&#30036;&#12299;&#65292;&#34987;&#31216;&#20026;&#8220;&#28246;&#30036;&#35799;&#20154;&#8221;&#12290;&#20182;&#20204;&#23545;&#26032;&#35799;&#26368;&#22823;&#30340;&#36129;&#29486;&#26159;&#29233;&#24773;&#35799;&#30340;&#21019;&#20316;&#12290;<BR>132&#12289;&#24191;&#27867;&#30340;&#31038;&#20250;&#25209;&#35780;&#26159;&#40065;&#36805;&#26089;&#26399;&#26434;&#25991;&#21019;&#20316;&#30340;&#29305;&#33394;&#12290;&#20182;&#26089;&#26399;&#30340;&#26434;&#25991;&#20027;&#35201;&#25910;&#20837;&#12298;&#22367;&#12299;<BR>&#21644;&#12298;&#28909;&#39118;&#12299;&#20013;&#12290;&#40065;&#36805;&#21518;&#26399;&#26434;&#25991;&#20027;&#35201;&#21453;&#26144;20&#19990;&#32426;30&#24180;&#20195;&#20013;&#22269;&#30340;&#31038;&#20250;&#29983;&#27963;&#21644;&#37325;&#22823;&#30340;&#25919;&#27835;&#20107;&#20214;&#65292;&#20195;&#34920;&#20316;&#26159;&#12298;&#19988;&#20171;&#20141;&#26434;&#25991;&#12299;&#19977;&#38598;&#12290;<BR>133&#12289;&#40065;&#36805;&#30340;&#12298;&#29378;&#20154;&#26085;&#35760;&#12299;&#26159;&#29616;&#20195;&#25991;&#23398;&#30340;&#31532;&#19968;&#31687;&#30333;&#35805;&#23567;&#35828;&#65292;&#23427;&#25581;&#38706;&#20102;&#23553;&#24314;&#31038;&#20250;&#8220;&#21507;&#20154;&#8221;&#30340;&#26412;&#36136;&#12290;&#12298;&#38463;Q&#27491;&#20256;&#12299;&#26159;&#23567;&#35828;&#20013;&#26368;&#33879;&#21517;&#30340;&#19968;&#31687;&#12290;&#20316;&#21697;&#31361;&#20986;&#22320;&#25551;&#32472;&#20102;&#38463;Q&#30340;&#8220;&#31934;&#31070;&#32988;&#21033;&#27861;&#8221;&#12290;&#38463;Q&#36825;&#20010;&#20154;&#29289;&#19981;&#20165;&#26159;&#20013;&#22269;&#25991;&#23398;&#21490;&#19978;&#65292;&#20063;&#26159;&#19990;&#30028;&#25991;&#23398;&#21490;&#19978;&#30340;&#19968;&#20010;&#20856;&#22411;</P>
<P>134&#12289;&#12298;&#22899;&#31070;&#12299;&#26159;&#37101;&#27819;&#33509;&#30340;&#31532;&#19968;&#37096;&#26032;&#35799;&#38598;&#65292;&#20063;&#26159;&#20013;&#22269;&#29616;&#20195;&#25991;&#23398;&#21490;&#19978;&#19968;&#37096;&#20855;&#26377;&#31361;&#20986;&#25104;&#23601;&#21644;&#24040;&#22823;&#24433;&#21709;&#30340;&#26032;&#35799;&#38598;&#65292;&#12298;&#22899;&#31070;&#12299;&#20013;&#26368;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;&#20316;&#21697;&#26159;&#12298;&#20964;&#20976;&#28037;&#30928;&#12299;&#21644;&#12298;&#22899;&#31070;&#20043;&#20877;&#29983;&#12299;<BR>135&#12289;&#37057;&#36798;&#22827;&#26159;&#8220;&#20116;&#22235;&#8221;&#26032;&#25991;&#23398;&#36816;&#21160;&#20013;&#20135;&#29983;&#36807;&#37325;&#22823;&#24433;&#21709;&#30340;&#20316;&#23478;&#12290;&#20182;&#30340;&#31532;&#19968;&#37096;&#23567;&#35828;&#38598;&#12298;&#27785;&#27814;&#12299;&#26159;&#20316;&#32773;&#30041;&#26085;&#26102;&#26399;&#29983;&#27963;&#21644;&#24605;&#24819;&#30340;&#20889;&#29031;&#12290;<BR>136&#12289;&#24464;&#24535;&#25705;&#30340;&#25234;&#24773;&#35799;&#12298;&#20877;&#21035;&#24247;&#26725;&#12299;&#25226;&#20182;&#23545;&#27597;&#26657;&#30340;&#28145;&#24773;&#28342;&#36827;&#20102;&#21035;&#31163;&#26102;&#30340;&#24418;&#35937;&#21644;&#24819;&#35937;&#20013;&#12290;<BR>137&#12289;&#33541;&#30462;&#30340;&#20195;&#34920;&#20316;&#26159;&#38271;&#31687;&#23567;&#35828;&#12298;&#23376;&#22812;&#12299;&#21644;&#30701;&#31687;&#23567;&#35828;&#12298;&#26519;&#23478;&#38138;&#23376;&#12299;&#12290;<BR>138&#12289;&#32769;&#33293;&#30340;&#20316;&#21697;&#24456;&#26377;&#21271;&#20140;&#21619;&#20799;&#12290;&#20182;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#26377;&#38271;&#31687;&#23567;&#35828;&#12298;&#39558;&#39548;&#31077;&#23376;&#12299;&#12289;&#35805;&#21095;<BR>&#12298;&#33590;&#39302;&#12299;&#12290;<BR>139&#12289;&#24052;&#37329;&#30340;&#12298;&#28608;&#27969;&#19977;&#37096;&#26354;&#12299;&#65306;&#12298;&#23478;&#12299;&#12289;&#12298;&#26149;&#12299;&#12289;&#12298;&#31179;&#12299;&#26159;&#20182;&#30340;&#26089;&#26399;&#20195;&#34920;&#20316;&#12290;<BR>140&#12289;&#26519;&#35821;&#22530;&#20027;&#35201;&#20174;&#20107;&#23567;&#21697;&#25955;&#25991;&#21019;&#20316;&#12290;&#20182;&#25552;&#20513;&#8220;&#38386;&#36866;&#25991;&#23398;&#8221;&#12290;&#36212;&#32654;&#23450;&#23621;&#21518;&#65292;&#29992;&#33521;&#35821;&#20889;&#20316;&#20102;&#38271;&#31687;&#23567;&#35828;&#12298;&#20140;&#21326;&#28895;&#20113;&#12299;&#12290;<BR>141&#12289;&#25140;&#26395;&#33298;&#26159;&#19977;&#21313;&#24180;&#20195;&#8220;&#29616;&#20195;&#27966;&#8221;&#30340;&#20195;&#34920;&#35799;&#20154;&#12290;&#12298;&#38632;&#24055;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;<BR>142&#12289;&#27784;&#20174;&#25991;&#26368;&#26377;&#29305;&#33394;&#30340;&#20316;&#21697;&#26159;&#21453;&#26144;&#23569;&#25968;&#27665;&#26063;&#22320;&#21306;&#39118;&#22303;&#27665;&#24773;&#30340;&#23567;&#35828;&#12290;&#20013;&#31687;&#23567;&#35828;&#12298;&#36793;&#22478;&#12299;&#26159;&#36825;&#26041;&#38754;&#30340;&#20195;&#34920;&#20316;&#12290;<BR>143&#12289;&#26361;&#30007;&#65292;&#29616;&#20195;&#33879;&#21517;&#21095;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26377;&#35805;&#21095;&#12298;&#38647;&#38632;&#12299;&#12289;&#12298;&#26085;&#20986;&#12299;&#12289;&#12298;&#21407;&#37326;&#12299;&#12289;&#12298;&#21271;&#20140;&#20154;&#12299;<BR>144&#12289;&#38065;&#38047;&#20070;&#30340;&#20013;&#31687;&#23567;&#35828;&#12298;&#22260;&#22478;&#12299;&#29983;&#21160;&#22320;&#25551;&#20889;&#20102;&#25112;&#26102;&#30693;&#35782;&#20998;&#23376;&#30340;&#31934;&#31070;&#38754;&#35980;&#12290;<BR>145&#12289;&#33406;&#38738;&#65292;&#29616;&#20195;&#33879;&#21517;&#35799;&#20154;&#65292;&#12298;&#22823;&#22576;&#27827;&#25105;&#30340;&#20445;&#22982;&#12299;&#19968;&#35799;&#65292;&#25234;&#21457;&#20102;&#23545;&#25242;&#32946;&#20182;&#30340;&#20445;&#22982;&#30340;&#28145;&#24773;&#30340;&#36861;&#24576;&#12290;<BR>146&#12289;&#26753;&#23454;&#31179;&#30340;&#20195;&#34920;&#20316;&#20026;&#25955;&#25991;&#38598;&#12298;&#38597;&#33293;&#23567;&#21697;&#12299;&#12290;<BR>147&#12289;&#20912;&#24515;&#26159;&#29616;&#20195;&#33879;&#21517;&#22899;&#20316;&#23478;&#12290;&#22905;&#30340;&#25955;&#25991;&#26580;&#32654;&#12289;&#28165;&#20426;&#65292;&#25234;&#24773;&#24615;&#24456;&#24378;&#65292;&#34987;&#24403;&#26102;&#30340;&#35835;&#32773;&#35465;&#20026;&#8220;&#20912;&#24515;&#20307;&#8221;<BR>148&#12289;&#20912;&#24515;&#24433;&#21709;&#26368;&#22823;&#30340;&#20316;&#21697;&#24403;&#25512;&#25955;&#25991;&#38598;&#12298;&#23492;&#23567;&#35835;&#32773;&#12299;&#65292;&#27597;&#29233;&#12289;&#31461;&#30495;&#26159;&#20316;&#21697;&#30340;&#20027;&#35201;&#20869;&#23481;</P>
<P>149&#12289;&#24352;&#24680;&#27700;&#26159;&#36890;&#20439;&#31038;&#20250;&#23567;&#35828;&#23478;&#12290;&#20182;&#30340;&#20316;&#21697;&#35821;&#35328;&#31934;&#28860;&#65292;&#26126;&#30333;&#26195;&#30021;&#65292;&#20854;&#20195;&#34920;&#20316;&#12298;&#21884;&#31505;&#23035;&#32536;&#12299;&#26159;&#19977;&#21313;&#24180;&#20195;&#38144;&#21806;&#37327;&#26368;&#22823;&#30340;&#38271;&#31687;&#23567;&#35828;&#12290;<BR>150&#12289;&#24352;&#22825;&#32764;&#26159;&#29616;&#20195;&#25991;&#22363;&#26480;&#20986;&#30340;&#35773;&#21050;&#20316;&#23478;&#12290;&#20182;&#30340;&#23567;&#35828;&#20027;&#35201;&#25551;&#20889;&#23567;&#24066;&#27665;&#30340;&#28784;&#33394;&#20154;&#29983;&#21644;&#37096;&#20998;&#30693;&#35782;&#20998;&#23376;&#30340;&#24248;&#20439;&#34394;&#20266;&#65292;&#20197;&#21450;&#20182;&#20204;&#30683;&#30462;&#21487;&#31505;&#30340;&#24515;&#29702;&#29366;&#24577;&#12290;&#20182;&#20889;&#30340;&#30701;&#31687;&#23567;&#35828;&#12298;&#21326;&#23041;&#20808;&#29983;&#12299;&#65292;&#19981;&#20165;&#26159;&#20013;&#22269;&#29616;&#20195;&#30701;&#31687;&#23567;&#35828;&#21490;&#19978;&#30340;&#21517;&#31687;&#65292;&#36824;&#34987;&#21015;&#20837;&#19990;&#30028;&#20248;&#31168;&#30701;&#31687;&#23567;&#35828;&#20043;&#26519;&#12290;<BR>151&#12289;&#32993;&#36866;&#26159;&#29616;&#20195;&#35799;&#20154;&#65292;&#33879;&#21517;&#23398;&#32773;&#12290;&#20182;&#26159;&#31215;&#26497;&#25512;&#21160;&#30333;&#35805;&#35799;&#30340;&#20808;&#39537;&#32773;&#20043;&#19968;&#12290;&#20182;1917&#24180;&#21457;&#34920;&#30340;&#12298;&#25991;&#23398;&#25913;&#33391;&#21005;&#35758;&#12299;&#65292;&#26159;&#20513;&#23548;&#25991;&#23398;&#38761;&#21629;&#30340;&#31532;&#19968;&#31687;&#25991;&#31456;&#12290;<BR>152&#12289;&#21608;&#20316;&#20154;&#30340;&#25955;&#25991;&#36861;&#27714;&#30693;&#35782;&#65292;&#21746;&#29702;&#65292;&#36259;&#21619;&#30340;&#32479;&#19968;&#65292;&#39118;&#26684;&#20914;&#28129;&#24179;&#21644;&#12290;&#20195;&#34920;&#20316;&#26377;&#12298;&#20044;&#34028;&#33337;&#12299;&#12290;<BR>153&#12289;&#29233;&#24773;&#35799;&#20154;&#20911;&#33267;&#26159;&#20010;&#24456;&#26377;&#20010;&#24615;&#30340;&#35799;&#20154;&#65292;&#40065;&#35759;&#35780;&#20215;&#20182;&#26159;&#8220;&#20013;&#22269;&#26368;&#20026;&#26480;&#20986;&#30340;&#25234;&#24773;&#35799;&#20154;&#12290;&#8221;&#35799;&#38598;&#26377;&#12298;&#26152;&#26085;&#20043;&#27468;&#12299;&#12290;<BR>154&#12289;&#29616;&#20195;&#22899;&#20316;&#23478;&#19969;&#29618;&#30340;&#20195;&#34920;&#20316;&#26377;&#26085;&#35760;&#20307;&#23567;&#35828;&#12298;&#33678;&#33778;&#22899;&#22763;&#30340;&#26085;&#35760;&#12299;&#21644;&#38271;&#31687;&#23567;&#35828;&#12298;&#22826;&#38451;&#29031;&#22312;&#26705;&#24178;&#27827;&#19978;&#12299;&#12290;<BR>155&#12289;&#38395;&#19968;&#22810;&#26159;&#29616;&#20195;&#33879;&#21517;&#35799;&#20154;&#65292;&#23398;&#32773;&#12290;&#20182;&#25552;&#20986;&#20102;&#33879;&#21517;&#30340;&#8220;&#19977;&#32654;&#8221;&#21407;&#21017;&#65306;&#24314;&#31569;&#32654;&#12289;&#32472;&#30011;&#32654;&#12289;&#38899;&#20048;&#32654;&#12290;&#20182;&#30340;&#20316;&#21697;&#22823;&#22810;&#34920;&#29616;&#29233;&#22269;&#20027;&#20041;&#30340;&#24605;&#24819;&#20869;&#23481;&#12290;&#35799;&#38598;&#12298;&#27515;&#27700;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;</P>
<P>156&#12289;&#21494;&#32461;&#38057;&#65288;&#22307;&#38518;&#65289;&#21892;&#20110;&#25551;&#20889;&#23567;&#24066;&#27665;&#21644;&#30693;&#35782;&#20998;&#23376;&#30340;&#28784;&#33394;&#29983;&#27963;&#12290;&#12298;&#28504;&#20808;&#29983;&#22312;&#38590;&#20013;&#12299;<BR>&#26159;&#22823;&#23478;&#29087;&#24713;&#30340;&#20248;&#31168;&#30701;&#31687;&#12290;<BR>157&#12289;&#36213;&#26641;&#29702;&#26159;&#20013;&#22269;&#20892;&#26449;&#39064;&#26448;&#30340;&#20248;&#31168;&#23567;&#35828;&#23478;&#12290;&#20195;&#34920;&#20316;&#26377;&#30701;&#31687;&#23567;&#35828;&#12298;&#23567;&#20108;&#40657;&#32467;&#23130;&#12299;&#12289;&#20013;&#31687;&#23567;&#35828;&#12298;&#26446;&#26377;&#25165;&#26495;&#35805;&#12299;&#12290;<BR>158&#12289;&#20013;&#22269;&#31532;&#19968;&#37096;&#22823;&#22411;&#26032;&#27468;&#21095;&#12298;&#30333;&#27611;&#22899;&#12299;&#26159;&#20013;&#22269;&#29616;&#20195;&#27665;&#26063;&#26032;&#27468;&#30000;&#27721;&#19982;&#27927;&#26143;&#28023;&#22312;&#19968;&#36215;&#21095;&#30340;&#33707;&#22522;&#20043;&#20316;&#65292;&#23427;&#32487;&#25215;&#20102;&#27665;&#26063;&#20256;&#32479;&#65292;&#21516;&#26102;&#21448;&#21560;&#25910;&#20102;&#35199;&#26041;&#27468;&#21095;&#30340;&#38271;&#22788;159&#12289;&#26446;&#23395;&#30340;&#38271;&#31687;&#21465;&#20107;&#35799;&#12298;&#29579;&#36149;&#19982;&#26446;&#39321;&#39321;&#12299;&#20840;&#37096;&#37319;&#29992;&#38485;&#21271;&#27665;&#38388;&#27969;&#20256;&#30340;&#8220;&#20449;&#22825;&#28216;&#8221;<BR>&#20889;&#25104;&#65292;&#33410;&#22863;&#27969;&#30021;&#26126;&#24555;&#65292;&#35821;&#35328;&#22312;&#26420;&#32032;&#20013;&#20855;&#26377;&#24418;&#35937;&#32654;&#65292;&#38899;&#20048;&#32654;&#12290;<BR>160&#12289;&#20016;&#23376;&#24698;&#26159;&#19968;&#20010;&#26377;&#29420;&#29305;&#33402;&#26415;&#27668;&#36136;&#30340;&#25955;&#25991;&#20316;&#23478;&#12290;&#20195;&#34920;&#20316;&#26159;&#25955;&#25991;&#38598;&#12298;&#32536;&#32536;&#22530;&#38543;&#31508;&#12299;&#12290;<BR>161&#12289;&#30000;&#27721;&#26159;&#20013;&#22269;&#29616;&#20195;&#21331;&#36234;&#30340;&#25103;&#21095;&#23478;&#65292;&#26159;&#8220;&#20116;&#22235;&#8221;&#21518;&#26089;&#26399;&#35805;&#21095;&#36816;&#21160;&#30340;&#24320;&#25299;&#32773;&#20043;&#19968;<BR>&#12298;&#21517;&#20248;&#20043;&#27515;&#12299;&#26159;&#20854;&#20195;&#34920;&#20316;&#65292;&#20182;&#26159;&#20013;&#22269;&#22269;&#27468;&#12298;&#20041;&#21191;&#20891;&#36827;&#34892;&#26354;&#12299;&#30340;&#20316;&#32773;&#12290;<BR>162&#12289;&#26417;&#33258;&#28165;&#26159;&#33879;&#21517;&#30340;&#25955;&#25991;&#23478;&#65292;&#20182;&#30340;&#20316;&#21697;&#32431;&#27491;&#26420;&#23454;&#65292;&#31687;&#24133;&#37117;&#26497;&#30701;&#23567;&#65292;&#26377;&#19968;&#31181;&#26420;&#32032;&#30340;&#32654;&#12290;&#20195;&#34920;&#20316;&#26377;&#12298;&#32972;&#24433;&#12299;&#12289;&#12298;&#33655;&#22616;&#26376;&#33394;&#12299;&#12290;<BR>163&#12289;&#24208;&#38544;&#26159;&#19982;&#20912;&#24515;&#40784;&#21517;&#30340;&#22899;&#20316;&#23478;&#12290;&#22905;&#30340;&#23567;&#35828;&#20805;&#28385;&#20102;&#24754;&#21696;&#65292;&#26576;&#20123;&#23567;&#35828;&#20855;&#26377;&#33258;&#20256;&#24615;&#36136;&#12290;&#20195;&#34920;&#20316;&#26377;&#12298;&#28023;&#28392;&#25925;&#20154;&#12299;&#12290;<BR>164&#12289;&#27801;&#27712;1940&#24180;&#20889;&#20102;&#21463;&#20154;&#31216;&#36947;&#30340;&#35773;&#21050;&#23567;&#35828;&#12298;&#22312;&#20854;&#39321;&#23621;&#33590;&#39302;&#37324;&#12299;&#12290;&#25163;&#27861;&#26497;&#20026;&#31934;&#28860;&#21644;&#20256;&#31070;&#65292;&#27599;&#20010;&#20154;&#29289;&#37117;&#20889;&#24471;&#29983;&#21160;&#36924;&#30495;&#12290;</P></SPAN>
<P>&nbsp;</P><SPAN class=extract>
<P>&#65288;&#20843;&#65289;&#25991;&#23398;&#24120;&#35782;&#20013;&#30340;&#24120;&#29992;&#25968;&#23383;1500&#23383;<BR>&#8220;2&#8221;<BR>&#20108;&#31181;&#35821;&#35328;&#31867;&#22411;&#65306;&#21475;&#35821;&#12289;&#20070;&#38754;&#35821;&#12290;<BR>&#35828;&#26126;&#30340;&#20004;&#31181;&#26041;&#24335;&#65306;&#24179;&#23454;&#35828;&#26126;&#12289;&#29983;&#21160;&#35828;&#26126;&#12290;<BR>&#35758;&#35770;&#30340;&#20004;&#31181;&#26041;&#24335;&#65306;&#31435;&#35770;&#12289;&#39539;&#35770;&#12290;<BR>&#29615;&#22659;&#25551;&#20889;&#30340;&#20004;&#31181;&#26041;&#27861;&#65306;&#33258;&#28982;&#29615;&#22659;&#25551;&#20889;&#12289;&#31038;&#20250;&#29615;&#22659;&#25551;&#20889;&#12290;<BR>&#35770;&#25454;&#30340;&#20004;&#22823;&#31867;&#22411;&#65306;&#20107;&#23454;&#35770;&#25454;&#12289;&#36947;&#29702;&#35770;&#25454;&#12290;<BR>&#8220;3&#8221;<BR>&#19977;&#31181;&#24863;&#24773;&#33394;&#24425;&#65306;&#35090;&#20041;&#12289;&#36140;&#20041;&#12289;&#20013;&#24615;&#12290;&#35760;&#21465;&#30340;&#19977;&#31181;&#39034;&#24207;&#65306;&#39034;&#21465;&#12289;&#25554;&#21465;&#12289;&#20498;&#21465;&#12290;<BR>&#35828;&#26126;&#30340;&#19977;&#31181;&#39034;&#24207;&#65306;&#26102;&#38388;&#39034;&#24207;&#12289;&#31354;&#38388;&#39034;&#24207;&#12289;&#36923;&#36753;&#39034;&#24207;&#12290;</P>
<P>&#35758;&#35770;&#25991;&#30340;&#19977;&#35201;&#32032;&#65306;&#35770;&#28857;&#12289;&#35770;&#25454;&#12289;&#35770;&#35777;&#12290;&#23567;&#35828;&#30340;&#19977;&#35201;&#32032;&#65306;&#20154;&#29289;&#12289;&#25925;&#20107;&#24773;&#33410;&#12289;&#29615;&#22659;&#12290;<BR>&#35758;&#35770;&#25991;&#22522;&#26412;&#32467;&#26500;&#19977;&#37096;&#20998;&#65306;&#24341;&#35770;&#12289;&#26412;&#35770;&#12289;&#32467;&#35770;&#12290;<BR>&#27431;&#32654;&#19977;&#22823;&#30701;&#31687;&#23567;&#35828;&#23478;&#65306;&#22865;&#35779;&#22827;&#12289;&#33707;&#27850;&#26705;&#12289;&#27431;&#183;&#20136;&#21033;&#12290;<BR>&#35821;&#35328;&#36816;&#29992;&#19977;&#21407;&#21017;&#65306;&#31616;&#26126;&#12289;&#36830;&#36143;&#12289;&#24471;&#20307;&#12290;<BR>&#8220;4&#8221;<BR>&#25991;&#23398;&#22235;&#22823;&#26679;&#24335;&#65306;&#23567;&#35828;&#12289;&#35799;&#27468;&#12289;&#25955;&#25991;&#12289;&#25103;&#21095;&#12290;<BR>&#25991;&#31456;&#22235;&#22823;&#25991;&#20307;&#65306;&#35760;&#21465;&#25991;&#12289;&#35828;&#26126;&#25991;&#12289;&#35758;&#35770;&#25991;&#12289;&#24212;&#29992;&#25991;&#12290;&#25925;&#20107;&#24773;&#33410;&#32467;&#26500;&#22235;&#37096;&#20998;&#65306;&#24320;&#31471;&#12289;&#21457;&#23637;&#12289;&#39640;&#28526;&#12289;&#32467;&#23616;&#12290;<BR>&#21021;&#21776;&#22235;&#26480;&#65306;&#29579;&#21187;&#12289;&#26472;&#28847;&#12289;&#21346;&#29031;&#37051;&#12289;&#39558;&#23486;&#29579;&#12290;<BR>&#21271;&#23435;&#25991;&#22363;&#22235;&#22823;&#23478;&#65306;&#29579;&#23433;&#30707;&#12289;&#27431;&#38451;&#20462;&#12289;&#33487;&#36732;&#12289;&#40644;&#24237;&#22362;&#12290;<BR>&#20803;&#26354;&#22235;&#22823;&#23478;&#65306;&#20851;&#27721;&#21375;&#12289;&#39532;&#24535;&#36828;&#12289;&#30333;&#26420;&#12289;&#37073;&#20809;&#31062;&#12290;&#25112;&#22269;&#25955;&#25991;&#22235;&#22823;&#23478;&#65306;&#38889;&#38750;&#23376;&#12289;&#23391;&#23376;&#12289;&#24196;&#23376;&#12289;&#33503;&#23376;&#12290;<BR>&#25105;&#22269;&#22235;&#22823;&#21476;&#20856;&#23567;&#35828;&#65306;&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#12289;&#12298;&#32418;&#27004;&#26790;&#12299;&#12289;&#12298;&#35199;&#28216;&#35760;&#12299;&#12289;&#12298;&#27700;&#27986;&#20256;&#12299;&#12290;<BR>&#32463;&#20856;&#22235;&#20070;&#65306;&#12298;&#22823;&#23398;&#12299;&#12289;&#12298;&#20013;&#24248;&#12299;&#12289;&#12298;&#35770;&#35821;&#12299;&#12289;&#12298;&#23391;&#23376;&#12299;&#12290;<BR>ong456&#36896;&#23383;&#22235;&#26041;&#27861;&#65306;&#35937;&#24418;&#12289;&#25351;&#20107;&#12289;&#20250;&#24847;&#12289;&#24418;&#22768;&#12290;&#21477;&#23376;&#35821;&#27668;&#65306;&#38472;&#36848;&#12289;&#30097;&#38382;&#12289;&#31048;&#20351;&#12289;&#24863;&#21497;&#12290;&#24459;&#35799;&#22235;&#32852;&#65306;&#39318;&#32852;&#12289;&#39048;&#32852;&#12289;&#39046;&#32852;&#12289;&#23614;&#32852;&#12290;<BR>&#24341;&#21495;&#30340;&#22235;&#31181;&#29992;&#27861;&#65306;&#9312;&#34920;&#24341;&#29992;&#9313;&#34920;&#35773;&#21050;&#25110;&#21542;&#23450;&#9314;&#34920;&#29305;&#23450;&#31216;&#35859;&#9315;&#34920;&#24378;&#35843;&#25110;&#30528;&#37325;&#25351;&#20986;<BR>&#8220;5&#8221;<BR>&#20116;&#32423;&#35821;&#35328;&#21333;&#20301;&#65306;&#35821;&#32032;&#12289;&#35789;&#12289;&#30701;&#35821;&#12289;&#21477;&#23376;&#12289;&#21477;&#32676;&#12290;<BR>&#25991;&#31456;&#20116;&#31181;&#34920;&#36798;&#26041;&#24335;&#65307;&#35760;&#21465;&#12289;&#35828;&#26126;&#12289;&#35758;&#35770;&#12289;&#25551;&#20889;&#12289;&#25234;&#24773;&#12290;<BR>&#24120;&#29992;&#20116;&#20154;&#29289;&#25551;&#20889;&#26041;&#27861;&#65306;&#22806;&#35980;&#25551;&#20889;&#12289;&#35821;&#35328;&#25551;&#20889;&#12289;&#21160;&#20316;&#25551;&#20889;&#12289;&#24515;&#29702;&#25551;&#20889;&#12289;&#31070;&#24577;&#25551;&#20889;&#12290;<BR>&#20116;&#32463;&#65306;&#12298;&#35799;&#12299;&#12289;&#12298;&#20070;&#12299;&#12289;&#12298;&#31036;&#12299;&#12289;&#12298;&#26131;&#12299;&#12289;&#12298;&#26149;&#31179;&#12299;&#12290;</P>
<P>&#8220;5&#8221;<BR>&#20116;&#32423;&#35821;&#35328;&#21333;&#20301;&#65306;&#35821;&#32032;&#12289;&#35789;&#12289;&#30701;&#35821;&#12289;&#21477;&#23376;&#12289;&#21477;&#32676;&#12290;<BR>&#25991;&#31456;&#20116;&#31181;&#34920;&#36798;&#26041;&#24335;&#65307;&#35760;&#21465;&#12289;&#35828;&#26126;&#12289;&#35758;&#35770;&#12289;&#25551;&#20889;&#12289;&#25234;&#24773;&#12290;<BR>&#24120;&#29992;&#20116;&#20154;&#29289;&#25551;&#20889;&#26041;&#27861;&#65306;&#22806;&#35980;&#25551;&#20889;&#12289;&#35821;&#35328;&#25551;&#20889;&#12289;&#21160;&#20316;&#25551;&#20889;&#12289;&#24515;&#29702;&#25551;&#20889;&#12289;&#31070;&#24577;&#25551;&#20889;&#12290;<BR>&#20116;&#32463;&#65306;&#12298;&#35799;&#12299;&#12289;&#12298;&#20070;&#12299;&#12289;&#12298;&#31036;&#12299;&#12289;&#12298;&#26131;&#12299;&#12289;&#12298;&#26149;&#31179;&#12299;&#12290;<BR>&#8220;6&#8221;<BR>&#21477;&#23376;&#20845;&#25104;&#20998;&#65306;&#20027;&#12289;&#35859;&#12289;&#23486;&#12289;&#23450;&#12289;&#29366;&#12289;&#34917;&#12290;<BR>&#20845;&#31181;&#35828;&#26126;&#26041;&#27861;&#65306;&#20030;&#20363;&#23376;&#12289;&#25171;&#27604;&#26041;&#12289;&#20316;&#27604;&#36739;&#12289;&#21015;&#25968;&#23383;&#12289;&#20998;&#31867;&#21035;&#12289;&#19979;&#23450;&#20041;&#12290;&#20845;&#31181;&#36923;&#36753;&#39034;&#24207;&#65306;&#9312;&#24635;&#20998;&#9313;&#29616;&#35937;&#8594;&#26412;&#36136;&#9314;&#21407;&#22240;-&#8594;&#32467;&#26524;&#9315;&#24936;&#25324;-&#8594;&#20855;&#20307;<BR>&#9316;&#37096;&#20998;&#8594;&#25972;&#20307;&#20027;&#35201;&#19968;&#8594;&#27425;&#35201;<BR>&#35760;&#21465;&#20845;&#35201;&#32032;&#65306;&#26102;&#38388;&#12289;&#22320;&#28857;&#12289;&#20154;&#29289;&#12289;&#20107;&#24773;&#30340;&#36215;&#22240;&#12289;&#32463;&#36807;&#12289;&#32467;&#26524;&#12290;<BR>&#35789;&#24615;&#20845;&#23454;&#35789;&#65306;&#21517;&#35789;&#12289;&#21160;&#35789;&#12289;&#24418;&#23481;&#35789;&#12289;&#25968;&#35789;&#12289;&#37327;&#35789;&#12289;&#20195;&#35789;&#12290;&#35789;&#24615;&#20845;&#34394;&#35789;&#65306;&#21103;&#35789;&#12289;&#20171;&#35789;&#12289;&#36830;&#35789;&#12289;&#21161;&#35789;&#12289;&#21497;&#35789;&#12289;&#25311;&#22768;&#35789;&#12290;<BR>&#24418;&#22768;&#23383;&#20845;&#31181;&#32452;&#21512;&#26041;&#24335;&#65306;&#19978;&#24418;&#19979;&#22768;&#12289;&#19978;&#22768;&#19979;&#24418;&#12289;&#24038;&#24418;&#21491;&#22768;&#12289;&#24038;&#22768;&#21491;&#24418;&#12289;&#20869;&#24418;&#22806;&#22768;&#12289;&#20869;&#22768;&#22806;&#24418;&#12290;<BR>&#12298;&#35799;&#32463;&#12299;&#20845;&#8220;&#20041;&#8221;&#65306;&#36171;&#12289;&#27604;&#12289;&#20852;&#12289;&#39118;&#12289;&#38597;&#12289;&#39042;&#12290;<BR>&#20845;&#31181;&#30149;&#21477;&#31867;&#22411;&#65306;&#9312;&#25104;&#20998;&#27531;&#32570;&#9313;&#25645;&#37197;&#19981;&#24403;&#9314;&#20851;&#32852;&#35789;&#35821;&#20351;&#29992;&#19981;&#24688;&#24403;&#9315;&#21069;&#21518;&#30683;&#30462;&#9316;<BR>&#35821;&#24207;&#19981;&#24403;@&#35823;&#29992;<BR>&#28389;&#29992;&#34394;&#35789;&#30772;&#25240;&#21495;&#30340;&#20845;&#31181;&#29992;&#27861;&#65306;&#9312;&#34920;&#27880;&#37322; &#9313;&#34920;&#25554;&#35828;&#9314;&#34920;&#22768;&#38899;&#20013;&#26029;&#12289;&#24310;&#32493;&#9315;&#34920;&#35805;&#39064;&#36716;&#25442;&#9316;&#34920;&#24847;&#24605;&#36882;&#36827;@&#34920;&#21015;&#20030;&#20998;&#25215;&#65292;&#30465;&#30053;&#21495;&#30340;&#20845;&#31181;&#29992;&#27861;&#65306;&#9312;&#34920;&#20869;&#23481;&#30465;&#30053;&#9313;&#34920;&#35821;&#35328;&#26029;&#32493;&#9314;&#34920;&#22240;&#25250;&#30333;&#35805;&#26410;&#35828;&#23436;&#9315;&#34920;&#24515;&#24773;&#30683;&#30462;&#9316;&#34920;&#24605;&#32500;&#36339;&#36291;&#9316;&#34920;&#24605;&#32034;<BR>&#27491;&#22312;&#36827;&#34892;&#20845;&#31181;&#24120;&#29992;&#20889;&#20316;&#25163;&#27861;&#65306;&#35937;&#24449;&#12289;&#23545;&#27604;&#12289;&#34924;&#25176;&#65288;&#38138;&#22443;&#65289;&#12289;&#29031;&#24212;&#65288;&#21628;&#24212;&#65289;&#12289;&#30452;&#25509;/<BR>&#38388;&#25509;&#25551;&#20889;&#12289;&#25196;&#25233;&#12290;<BR></P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#8220;7&#8221;</P>
<P>&#27721;&#23383;&#28436;&#21464;&#19971;&#39034;&#24207;&#65306;&#30002;&#39592;&#25991;&#12289;&#37329;&#25991;&#12289;&#23567;&#31686;&#12289;&#38582;&#20070;&#12289;&#33609;&#20070;&#12289;&#26999;&#20070;&#12289;&#34892;&#20070;&#12290;<BR>&#22797;&#21477;&#19971;&#31867;&#22411;&#65306;&#24182;&#21015;&#22797;&#21477;&#12289;&#36873;&#25321;&#22797;&#21477;&#12289;&#22240;&#26524;&#22797;&#21477;&#12289;&#36716;&#25240;&#22797;&#21477;&#12289;&#36882;&#36827;&#22797;&#21477;&#12289;&#20551;&#35774;&#22797;&#21477;&#12289;&#26465;&#20214;&#22797;&#21477;&#12290;<BR>&#30701;&#35821;&#19971;&#31867;&#22411;&#65307;&#24182;&#21015;&#30701;&#35821;&#12289;&#20559;&#27491;&#30701;&#35821;&#12289;&#20027;&#35859;&#30701;&#35821;&#12289;&#21160;&#23486;&#30701;&#35821;&#12289;&#21518;&#34917;&#30701;&#35821;&#12289;&#20171;&#23486;&#30701;&#35821;&#12289;&#30340;&#23383;&#30701;&#35821;&#12290;<BR>&#8220;8&#8221;<BR>&#21776;&#23435;&#20843;&#22823;&#23478;&#65306;&#38889;&#24840;&#12289;&#26611;&#23447;&#20803;&#12289;&#27431;&#38451;&#20462;&#12289;&#33487;&#28120;&#12289;&#33487;&#36732;&#12289;&#33487;&#36761;&#12289;&#29579;&#23433;&#30707;&#12289;&#26366;&#24041;&#12290;&#20843;&#31181;&#24120;&#29992;&#20462;&#36766;&#26041;&#27861;&#65306;&#9312;&#27604;&#21947;-&#19968;&#20351;&#35821;&#35328;&#24418;&#35937;&#29983;&#21160;&#65292;&#22686;&#21152;&#35821;&#35328;&#33394;&#24425;&#12290;&#9313;&#25311;&#20154;&#25226;&#20107;&#29289;&#24403;&#20154;&#20889;&#65292;&#20351;&#35821;&#35328;&#24418;&#35937;&#29983;&#21160;&#12290;&#9314;&#22840;&#24352;&#19968;&#19968;&#20026;&#31361;&#20986;&#26576;&#19968;&#20107;&#29289;&#25110;&#24378;&#35843;<BR>&#26576;&#19968;&#24863;&#21463;&#12290;&#9315;&#25490;&#27604;&#19968;&#19968;&#22686;&#24378;&#35821;&#35328;&#27668;&#21183;&#65292;&#21152;&#24378;&#34920;&#36798;&#25928;&#26524;&#12290;&#23545;&#20598;-&#19968;&#20351;&#35821;&#35328;&#31616;&#32451;&#24037;&#25972;&#12290;<BR>6&#24341;&#29992;&#19968;&#19968;&#22686;&#24378;&#35821;&#35328;&#35828;&#26381;&#21147;&#12290;O&#35774;&#38382;&#19968;-&#24341;&#36215;&#35835;&#32773;&#27880;&#24847;&#12289;&#24605;&#32771;&#12290;<BR>8&#21453;&#38382;&#19968;&#19968;&#36215;&#24378;&#35843;&#20316;&#29992;&#65292;&#22686;&#24378;&#32943;&#23450;&#65288;&#21542;&#23450;&#65289;&#35821;&#27668;&#12290;</P></SPAN><SPAN class=extract>
<P>&nbsp;</P>
<P>&#65288;&#20061;&#65289;&#25991;&#23398;&#20307;&#35009;<BR>&#25991;&#23398;&#20307;&#35009;&#21363;&#25991;&#23398;&#20316;&#21697;&#30340;&#31867;&#21035;&#12290;&#23427;&#20998;&#20026;&#25955;&#25991;&#12289;&#23567;&#35828;&#12289;&#25103;&#21095;&#12289;&#35799;&#27468;&#22235;&#22823;&#31867;&#12290;<BR>&#25955;&#25991;<BR>&#36825;&#37324;&#30340;&#25955;&#25991;&#26159;&#25351;&#21516;&#35799;&#27468;&#12289;&#23567;&#35828;&#12289;&#25103;&#21095;&#24182;&#21015;&#30340;&#19968;&#31181;&#25991;&#23398;&#20307;&#35009;&#12290;&#19987;&#25351;&#37027;&#20123;&#20197;&#20889;&#30495;&#20107;&#29289;&#20026;&#22522;&#30784;&#26469;&#25234;&#21457;&#20316;&#32773;&#24605;&#24819;&#24863;&#24773;&#30340;&#25991;&#23398;&#20316;&#21697;&#12290;&#25353;&#34920;&#36798;&#26041;&#24335;&#30340;&#19981;&#21516;&#65292;&#25955;&#25991;&#21487;&#20998;&#20026;&#21465;&#20107;&#25955;&#25991;&#65288;&#20197;&#20889;&#20154;&#21465;&#20107;&#20026;&#20027;&#65292;&#20860;&#26377;&#25234;&#24773;&#25104;&#20998;&#65289;&#12289;&#25234;&#24773;&#25955;&#25991;&#65288;&#20197;&#25234;&#21457;&#20316;&#32773;&#24773;&#24863;&#20026;&#20027;&#65289;&#21644;&#35758;&#35770;&#25955;&#65292;&#25991;&#65288;&#20197;&#35828;&#29702;&#20026;&#20027;&#65289;&#12290;<BR>&#25955;&#25991;&#30340;&#37325;&#35201;&#29305;&#28857;&#26159;&#8220;&#24418;&#25955;&#31070;&#19981;&#25955;&#8221;&#12290;&#8220;&#24418;&#25955;&#8221;&#20027;&#35201;&#25351;&#21462;&#26448;&#21313;&#20998;&#24191;&#27867;&#33258;&#30001;&#65292;&#32852;&#24819;&#20016;&#23500;&#65292;&#19981;&#21463;&#26102;&#38388;&#21644;&#31354;&#38388;&#30340;&#38480;&#21046;&#65307;&#8220;&#31070;&#19981;&#25955;&#8221;&#65292;&#20027;&#35201;&#25351;&#34920;&#36798;&#30340;&#20027;&#39064;&#24517;&#39035;&#26126;&#30830;&#32780;&#38598;&#20013;&#12290;<BR>&#25955;&#25991;&#24120;&#29992;&#30340;&#33402;&#26415;&#25163;&#27861;&#26377;&#65306;&#23507;&#24773;&#20110;&#26223;&#65292;&#21363;&#26223;&#25234;&#24773;&#12290;&#22914;&#26417;&#33258;&#28165;&#30340;&#12298;&#33655;&#22616;&#26376;&#33394;&#12299;&#65292;&#23507;&#24773;&#20110;&#20107;&#65292;&#22240;&#20107;&#35265;&#24773;&#12290;&#22914;&#40065;&#36805;&#30340;&#12298;&#20026;&#20102;&#24536;&#21364;&#30340;&#32426;&#24565;&#12299;&#65292;&#23507;&#24773;&#20110;&#29289;&#65292;&#25176;&#29289;&#35328;&#24535;&#12290;&#22914;&#24052;&#37329;&#30340;&#12298;&#28783;&#12299;&#12290;</P>
<P>&#23567;&#35828;<BR>&#23567;&#35828;&#26159;&#20197;&#21051;&#30011;&#20154;&#29289;&#24418;&#35937;&#20026;&#20013;&#24515;&#65292;&#36890;&#36807;&#23436;&#25972;&#30340;&#25925;&#20107;&#24773;&#33410;&#21644;&#29615;&#22659;&#25551;&#20889;&#26469;&#21453;&#26144;&#31038;&#20250;&#29983;&#27963;&#30340;&#19968;&#31181;&#25991;&#23398;&#20307;&#35009;&#12290;&#23567;&#35828;&#30340;&#19977;&#35201;&#32032;&#26159;&#20154;&#29289;&#12289;&#24773;&#33410;&#21644;&#29615;&#22659;&#12290;<BR>&#23567;&#35828;&#30340;&#24773;&#33410;&#19968;&#33324;&#21253;&#25324;&#24320;&#31471;&#12289;&#21457;&#23637;&#12289;&#39640;&#28526;&#12289;&#32467;&#23616;&#31561;&#22235;&#37096;&#20998;&#65292;&#26377;&#30340;&#36824;&#26377;&#24207;&#24149;&#21644;&#23614;&#22768;&#12290;&#29615;&#22659;&#21253;&#25324;&#31038;&#20250;&#29615;&#22659;&#21644;&#33258;&#28982;&#29615;&#22659;&#12290;&#31038;&#20250;&#29615;&#22659;&#20027;&#35201;&#20132;&#20195;&#20154;&#29289;&#25152;&#22788;&#30340;&#26102;&#20195;&#32972;&#26223;&#65307;&#33258;&#28982;&#29615;&#22659;&#20027;&#35201;&#20132;&#20195;&#20154;&#29289;&#27963;&#21160;&#30340;&#26102;&#38388;&#12289;&#22320;&#28857;&#12289;&#22330;&#26223;&#65292;&#25110;&#29992;&#20197;&#28888;&#25176;&#27668;&#27675;&#65292;&#25110;&#34920;&#29616;&#20154;&#29289;&#24863;&#24773;&#65292;&#25110;&#25512;&#21160;&#20154;&#29289;&#24773;&#33410;&#21457;&#23637;&#31561;&#12290;<BR>&#25353;&#29031;&#19981;&#21516;&#30340;&#26631;&#20934;&#65292;&#23567;&#35828;&#21487;&#20998;&#20026;&#19981;&#21516;&#30340;&#31181;&#31867;&#65306;&#25353;&#31687;&#24133;&#21450;&#23481;&#37327;&#20998;&#20026;&#38271;&#31687;&#12289;&#20013;&#31687;&#12289;&#30701;&#31687;&#12289;&#24494;&#22411;&#23567;&#35828;&#65288;&#23567;&#23567;&#35828;&#65289;&#12290;<BR>&#25353;&#20869;&#23481;&#20998;&#20026;&#21382;&#21490;&#23567;&#35828;&#12289;&#29616;&#20195;&#23567;&#35828;&#12289;&#31185;&#23398;&#24187;&#24819;&#23567;&#35828;&#12289;&#20844;&#26696;&#23567;&#35828;&#12289;&#27494;&#20384;&#23567;&#35828;&#12289;&#35328;&#24773;&#23567;&#35828;&#12289;&#20256;&#22855;&#23567;&#35828;&#31561;&#12290;<BR>&#25353;&#20889;&#20316;&#20307;&#21046;&#20998;&#20026;&#31456;&#22238;&#23567;&#35828;&#12289;&#26085;&#35760;&#20307;&#12289;&#20070;&#20449;&#20307;&#12289;&#33258;&#20256;&#20307;&#31561;&#12290;<BR>&#25353;&#35821;&#35328;&#24418;&#24335;&#20998;&#20026;&#25991;&#35328;&#23567;&#35828;&#21644;&#30333;&#35805;&#23567;&#35828;&#12290;<BR>&#25105;&#22269;&#21476;&#20195;&#23567;&#35828;&#21457;&#23637;&#30340;&#20960;&#20010;&#38454;&#27573;&#65306;<BR>&#65288;1&#65289;&#23507;&#35328;&#65288;&#20808;&#31206;&#20004;&#27721;&#65289;&#65292;&#22914;&#12298;&#31934;&#21355;&#22635;&#28023;&#12299;&#12298;&#22840;&#29238;&#36861;&#26085;&#12299;&#12290;<BR>&#65288;2&#65289;&#31508;&#35760;&#23567;&#35828;&#65288;&#39759;&#26187;&#21335;&#21271;&#26397;&#65289;&#65292;&#22914;&#24178;&#23453;&#30340;&#12298;&#25628;&#31070;&#35760;&#12299;&#65288;&#21448;&#25104;&#24535;&#24618;&#12289;&#24535;&#20154;&#23567;&#35828;&#65289;&#12290;<BR>&#65288;3&#65289;&#20256;&#22855;&#65288;&#21776;&#20195;&#65289;&#65292;&#22914;&#26446;&#26397;&#23041;&#30340;&#12298;&#26611;&#27589;&#20256;&#12299;&#12290;<BR>&#65288;4&#65289;&#35805;&#26412;&#65288;&#23435;&#20195;&#65289;&#65292;&#22914;&#12298;&#24555;&#22068;&#26446;&#32736;&#33714;&#12299;&#12290;<BR>&#65288;5&#65289;&#25311;&#35805;&#26412;&#65288;&#26126;&#20195;&#65289;&#65292;&#22914;&#12298;&#26460;&#21313;&#23064;&#24594;&#27785;&#30334;&#23453;&#31665;&#12299;&#12290;<BR>&#65288;6&#65289;&#31456;&#22238;&#23567;&#35828;&#65288;&#26126;&#12289;&#28165;&#65289;&#65292;&#22914;&#12298;&#32418;&#27004;&#26790;&#12299;&#12290;</P>
<P>&nbsp;</P>
<P>&#25103;&#21095;<BR>&#25103;&#21095;&#26159;&#19968;&#31181;&#32508;&#21512;&#30340;&#33310;&#21488;&#33402;&#26415;&#12290;&#36825;&#37324;&#35762;&#30340;&#25103;&#21095;&#23454;&#38469;&#19978;&#23601;&#26159;&#21095;&#26412;&#65292;&#23427;&#26159;&#25991;&#23398;&#20307;&#35009;&#30340;&#19968;&#31181;&#12290;<BR>&#25103;&#21095;&#35821;&#35328;&#21253;&#25324;&#20154;&#29289;&#35821;&#35328;&#65288;&#21363;&#21488;&#35789;&#65289;&#21644;&#33310;&#21488;&#35828;&#26126;&#12290;&#33310;&#21488;&#35828;&#26126;&#26159;&#20889;&#22312;&#21095;&#26412;&#27599;&#19968;&#24149;&#30340;&#24320;&#31471;&#12289;&#32467;&#23614;&#21644;&#23545;&#35805;&#20013;&#38388;&#30340;&#35828;&#26126;&#34892;&#25991;&#23383;&#65292;&#20869;&#23481;&#21253;&#25324;&#20154;&#29289;&#34920;&#12289;&#26102;&#38388;&#12289;&#22320;&#28857;&#12289;&#26381;&#35013;&#12289;&#36947;&#20855;&#12289;&#24067;&#26223;&#21450;&#20154;&#29289;&#30340;&#34920;&#24773;&#12289;&#21160;&#20316;&#12289;&#19978;&#19979;&#22330;&#31561;&#65292;&#23427;&#20855;&#26377;&#22686;&#24378;&#33310;&#21488;&#27668;&#27675;&#12289;&#28888;&#25176;&#20154;&#29289;&#24515;&#24773;&#12289;&#23637;&#31034;&#20154;&#29289;&#24615;&#26684;&#12289;&#25512;&#21160;&#24773;&#33410;&#23637;&#24320;&#31561;&#22810;&#31181;&#20316;&#29992;&#12290;<BR>&#25353;&#29031;&#19981;&#21516;&#30340;&#26631;&#20934;&#65292;&#25103;&#21095;&#21487;&#20998;&#20026;&#19981;&#21516;&#31181;&#31867;&#65306;&#25353;&#33402;&#26415;&#24418;&#24335;&#21644;&#34920;&#29616;&#25163;&#27861;&#20998;&#20026;&#35805;&#21095;&#65292;&#27468;&#21095;&#12289;&#33310;&#21095;&#12290;<BR>&#25353;&#21095;&#24773;&#32321;&#31616;&#21644;&#32467;&#26500;&#20998;&#20026;&#29420;&#24149;&#21095;&#21644;&#22810;&#24149;&#21095;&#12290;<BR>&#25353;&#39064;&#26448;&#25152;&#21453;&#26144;&#30340;&#26102;&#20195;&#20998;&#20026;&#21382;&#21490;&#21095;&#65288;&#22914;&#12298;&#23624;&#21407;&#12299;&#65289;&#12289;&#29616;&#20195;&#21095;&#65288;&#22914;&#12298;&#31398;&#23077;&#20900;&#12299;&#65289;&#12290;<BR>&#25353;&#30683;&#30462;&#20914;&#31361;&#30340;&#24615;&#36136;&#20998;&#20026;&#24754;&#21095;&#12289;&#21916;&#21095;&#12289;&#27491;&#21095;&#12290;</P>
<P>&#35799;&#27468;<BR>&#65288;1&#65289;&#35799;&#27468;&#26159;&#25991;&#23398;&#20307;&#35009;&#30340;&#19968;&#31181;&#12290;&#23427;&#35201;&#27714;&#20197;&#39640;&#24230;&#20957;&#28860;&#30340;&#35821;&#35328;&#65292;&#24418;&#35937;&#30340;&#34920;&#36798;&#20316;&#32773;&#20016;&#23500;&#30340;&#24605;&#24819;&#21644;&#24863;&#24773;&#65292;&#38598;&#20013;&#22320;&#21453;&#26144;&#31038;&#20250;&#29983;&#27963;&#65292;&#24182;&#26377;&#19968;&#23450;&#30340;&#33410;&#22863;&#38901;&#24459;&#12290;<BR>&#65288;2&#65289;&#35799;&#27468;&#30340;&#29305;&#28857;&#65306;&#9312;&#35799;&#27468;&#20869;&#23481;&#26159;&#31038;&#20250;&#29983;&#27963;&#26368;&#38598;&#20013;&#30340;&#21453;&#26144;&#12290;&#9313;&#35799;&#27468;&#30340;&#35821;&#35328;&#20855;&#26377;&#31934;&#32451;&#12289;&#24418;&#35937;&#12289;&#38899;&#35843;&#21644;&#35856;&#12289;&#33410;&#22863;&#40092;&#26126;&#31561;&#29305;&#28857;&#12290;<BR>&#9314;&#35799;&#27468;&#30340;&#24418;&#24335;&#65306;&#19981;&#26159;&#20197;&#21477;&#23376;&#20026;&#21333;&#20301;&#65292;&#32780;&#26159;&#20197;&#34892;&#20026;&#21333;&#20301;&#65292;&#20998;&#34892;&#21448;&#20027;&#65292;&#35201;&#26159;&#26681;&#25454;&#33410;&#22863;&#65292;&#32780;&#19981;&#26159;&#20197;&#24847;&#24605;&#20026;&#20027;&#12290;<BR>&#65288;3&#65289;&#35799;&#27468;&#30340;&#20998;&#31867;&#35799;&#27468;&#25353;&#26102;&#20195;&#21487;&#20998;&#20026;&#29616;&#20195;&#35799;&#27468;&#21644;&#21476;&#20856;&#35799;&#27468;&#65288;&#26087;&#20307;&#35799;&#65289;&#20004;&#22823;&#37096;&#20998;&#12290;&#29616;&#20195;&#35799;&#27468;&#25353;&#24418;&#24335;&#21448;&#21487;&#20998;&#20026;&#26032;&#35799;&#21644;&#20197;&#26087;&#20307;&#35799;&#24418;&#24335;&#21453;&#26144;&#29616;&#20195;&#29983;&#27963;&#21644;&#24605;&#24819;&#24863;&#24773;&#30340;&#35799;&#27468;<BR>&#65288;&#22914;&#27611;&#27901;&#19996;&#30340;&#12298;&#27777;&#22253;&#26149;&#183;&#38271;&#27801;&#12299;&#65289;&#12290;<BR>&#26032;&#35799;&#25353;&#20869;&#23481;&#26377;&#26080;&#23436;&#25972;&#30340;&#25932;&#20107;&#21644;&#20154;&#29289;&#21487;&#20998;&#20026;&#25234;&#24773;&#35799;&#21644;&#21465;&#20107;&#35799;&#12290;<BR>&#25234;&#24773;&#35799;&#21448;&#21487;&#20197;&#26377;&#30452;&#25509;&#25234;&#24773;&#12289;&#20511;&#26223;&#25234;&#24773;&#21644;&#20511;&#20154;&#12289;&#20107;&#30340;&#25551;&#20889;&#25234;&#24773;&#31561;&#20960;&#31181;&#24418;&#24335;&#12290;<BR>&#26032;&#35799;&#25353;&#24418;&#24335;&#20998;&#20026;&#26684;&#24459;&#35799;&#65288;&#22914;&#38395;&#19968;&#22810;&#30340;&#12298;&#27515;&#27700;&#12299;&#65289;&#12289;&#33258;&#30001;&#24335;&#12289;&#25955;&#25991;&#35799;&#12290;<BR>&#26032;&#35799;&#25353;&#26469;&#28304;&#20998;&#20026;&#32676;&#20247;&#21019;&#20316;&#30340;&#27665;&#27468;&#65288;&#27468;&#35875;&#65289;&#21644;&#25991;&#20154;&#35799;&#20316;&#12290;<BR>&#21476;&#20856;&#35799;&#27468;&#21448;&#26377;&#21476;&#20307;&#35799;&#65288;&#21476;&#35799;&#12289;&#21476;&#39118;&#65289;&#12289;&#36817;&#20307;&#35799;&#65288;&#20170;&#20307;&#35799;&#65289;&#12289;&#35789;&#65288;&#21448;&#21517;&#8220;&#35799;&#20313;&#8221;"&#38271;&#30701;&#21477;&#8221;"&#26354;&#35789;&#8221;&#8220;&#26354;&#23376;&#35789;&#8221;&#8220;&#20506;&#22768;&#8221;"&#22635;&#35789;&#8221;&#65289;&#12289;&#26354;&#31561;&#20960;&#31181;&#19981;&#21516;&#24418;&#24335;&#12290;<BR>&#21476;&#20307;&#35799;&#23601;&#26159;&#21476;&#20195;&#30340;&#33258;&#30001;&#35799;&#65292;&#24418;&#24335;&#33258;&#30001;&#65292;&#31687;&#24133;&#19981;&#38480;&#65292;&#27599;&#21477;&#23383;&#25968;&#19981;&#23450;&#65288;&#25351;&#26434;&#35328;&#65289;&#65292;&#19981;&#35762;&#23545;&#20183;&#65292;&#25276;&#38901;&#33258;&#30001;&#31561;&#12290;&#23427;&#24120;&#24120;&#26377;&#22235;&#35328;&#21476;&#35799;&#65288;&#26368;&#26089;&#20986;&#29616;&#20110;&#12298;&#35799;&#32463;&#12299;&#65289;&#12289;&#20116;&#35328;&#21476;&#35799;&#65288;&#25104;&#65292;&#29087;&#20110;&#27721;&#65292;&#22914;&#12298;&#21476;&#35799;&#21313;&#20061;&#39318;&#12299;&#65289;&#12289;&#19971;&#35328;&#21476;&#35799;&#65288;&#25104;&#29087;&#20110;&#21776;&#20195;&#65292;&#22914;&#12298;&#38271;&#24680;&#27468;&#12299;&#65289;&#12289;&#20048;&#24220;&#35799;&#65288;&#26631;&#65292;&#39064;&#26377;&#30340;&#21152;&#19978;&#8220;&#27468;&#8221;&#8220;&#34892;&#8221;&#8220;&#24341;&#8221;&#8220;&#26354;&#8221;&#8220;&#21535;&#8221;&#8220;&#24324;&#8221;&#31561;&#21517;&#31216;&#65292;&#22914;&#12298;&#29749;&#29750;&#34892;&#12299;&#65289;&#31561;&#12290;<BR>&#36817;&#20307;&#35799;&#23601;&#26159;&#21476;&#20856;&#26684;&#24459;&#35799;&#65292;&#38500;&#25490;&#24459;&#22806;&#65292;&#31687;&#26377;&#23450;&#21477;&#65292;&#21477;&#26377;&#23450;&#23383;&#65292;&#23383;&#26377;&#23450;&#22768;&#65292;&#38901;&#26377;&#23450;&#20301;&#12290;&#23427;&#19968;&#33324;&#21448;&#26377;&#20116;&#35328;&#32477;&#21477;&#12289;&#19971;&#35328;&#32477;&#21477;&#20004;&#31181;&#24418;&#24335;&#30340;&#32477;&#21477;&#21644;&#19971;&#35328;&#24459;&#35799;&#12289;&#20116;&#35328;&#24459;&#35799;&#12289;&#25490;&#24459;&#31561;&#22810;&#31181;&#24418;&#24335;&#30340;&#24459;&#35799;&#12290;<BR>&#25353;&#23383;&#30340;&#22810;&#23569;&#65292;&#35789;&#19968;&#33324;&#21448;&#26377;&#23567;&#20196;&#65288;58&#23383;&#20869;&#65289;&#12289;&#20013;&#35843;&#65288;59-90&#23383;&#20869;&#65289;&#21644;&#38271;&#35843;&#65288;91&#23383;&#20197;&#19978;&#65289;<BR>&#19977;&#31181;&#24418;&#24335;&#12290;&#35789;&#35843;&#26377;&#23450;&#26684;&#65292;&#21477;&#26377;&#23450;&#25968;&#65292;&#23383;&#26377;&#23450;&#22768;&#65292;&#38901;&#26377;&#23450;&#20301;&#12290;<BR>&#26354;&#26377;&#25955;&#26354;&#21644;&#26434;&#21095;&#20004;&#31181;&#24418;&#24335;&#12290;&#25955;&#26354;&#21448;&#26377;&#23567;&#20196;&#65288;&#30701;&#23567;&#30340;&#26354;&#23376;&#65289;&#21644;&#22871;&#25968;&#65288;&#21448;&#21517;&#8220;&#22871;&#26354;&#8221;&#65289;<BR>&#20004;&#31181;&#24418;&#24335;&#12290;</P>
<P>&#65288;4&#65289;&#35799;&#12289;&#35789;&#12289;&#26354;&#30340;&#26377;&#20851;&#30693;&#35782;&#12290;<BR></P>
<P>&#26032;&#35799; &#26087;&#20307;&#35799;<BR>&#26032;&#35799;&#26159;&#25351;&#20116;&#22235;&#36816;&#21160;&#21069;&#21518;&#65292;&#26032;&#25991;&#21270;&#36816;&#21160;&#25552;&#20513;&#30340;&#29992;&#30333;&#35805;&#20889;&#30340;&#33258;&#30001;&#20307;&#35799;&#65292;&#22914;&#12298;&#20877;&#21035;&#24247;&#26725;&#12299;&#12298;&#25105;&#29233;&#36825;&#22303;&#22320;&#12299;&#37117;&#26159;&#26032;&#35799;&#12290;&#29992;&#25991;&#35328;&#20889;&#30340;&#26684;&#24459;&#35799;&#31216;&#20026;&#26087;&#20307;&#35799;&#65292;&#22914;&#65306;&#27611;&#27901;&#19996;&#30340;&#12298;&#27777;&#22253;&#26149;&#65311;&#38271;&#27801;&#12299;&#65292;&#38472;&#27589;&#30340;&#12298;&#26757;&#23725;&#19977;&#31456;&#12299;&#12290;&#36825;&#20123;&#37117;&#26159;&#29616;&#20195;&#35799;&#27468;&#12290;</P>
<P>&#20449;&#22825;&#28216;<BR>&#21448;&#31216;&#8220;&#39034;&#22825;&#28216;&#8221;&#65292;&#38485;&#21271;&#27665;&#27468;&#24418;&#24335;&#65292;&#20854;&#29305;&#28857;&#26159;&#65306;&#24418;&#24335;&#33258;&#30001;&#28789;&#27963;&#65307;&#20004;&#21477;&#19968;&#33410;&#65292;&#21487;&#20197;&#25442;&#38901;&#65292;&#20063;&#21487;&#19968;&#38901;&#21040;&#24213;&#65307;&#22810;&#29992;&#27604;&#20852;&#25163;&#27861;&#65307;&#21477;&#23376;&#20197;&#19971;&#35328;&#20026;&#20027;&#65292;&#28789;&#27963;&#22810;&#21464;&#12290;&#22914;&#65306;&#26446;&#23395;&#30340;&#12298;&#29579;&#36149;&#19982;&#26446;&#39321;&#39321;&#12299;&#12290;<BR></P>
<P>&#21476;&#20307;&#35799;&#183;&#36817;&#20307;&#35799;<BR>&#21476;&#20307;&#35799;&#21644;&#36817;&#20307;&#35799;&#26159;&#20174;&#35799;&#30340;&#38899;&#24459;&#35282;&#24230;&#26469;&#21010;&#20998;&#30340;&#12290;&#20108;&#32773;&#30340;&#20027;&#35201;&#21306;&#21035;&#26159;&#65306;&#21476;&#20307;&#35799;&#22810;&#25351;&#21776;&#20195;&#20197;&#21069;&#30340;&#35799;&#27468;&#65292;&#36817;&#20307;&#35799;&#26159;&#25351;&#21776;&#21021;&#24320;&#22987;&#24418;&#25104;&#30340;&#65292;&#22312;&#23383;&#25968;&#12289;&#22768;&#38901;&#12289;&#23545;&#20183;&#31561;&#26041;&#38754;&#37117;&#26377;&#20005;&#26684;&#35268;&#23450;&#30340;&#19968;&#31181;&#26684;&#24459;&#31561;&#12290;</P>
<P>&#24459;&#35799;&#32477;&#21477;&#65288;&#21448;&#21483;&#25130;&#21477;&#65289;<BR>&#24459;&#35799;&#21644;&#32477;&#21477;&#30340;&#21306;&#21035;&#20027;&#35201;&#22312;&#20110;&#21477;&#25968;&#19978;&#12290;&#32477;&#21477;&#21482;&#26377;&#22235;&#21477;&#65292;&#21487;&#20197;&#23545;&#20183;&#65292;&#20063;&#21487;&#20197;&#19981;&#23545;&#20183;&#12290;&#24459;&#35799;&#20849;&#20843;&#21477;&#65292;&#19968;&#20108;&#20004;&#21477;&#20026;&#39318;&#32852;&#65292;&#19977;&#22235;&#20004;&#21477;&#20026;&#39046;&#32852;&#65292;&#20116;&#20845;&#20004;&#21477;&#20026;&#39048;&#32852;&#65292;&#19971;&#20843;&#20004;&#21477;&#20026;&#23614;&#32852;&#65307;&#39318;&#32852;&#21644;&#23614;&#32852;&#21487;&#23545;&#20183;&#65292;&#21487;&#19981;&#23545;&#20183;&#65292;&#39046;&#32852;&#21644;&#39048;&#32852;&#24517;&#39035;&#23545;&#20183;&#65307;&#26080;&#35770;&#24459;&#35799;&#36824;&#26159;&#32477;&#21477;&#65292;&#37117;&#26377;&#24179;&#20164;&#22768;&#30340;&#35201;&#27714;&#12290;&#20843;&#21477;&#20197;&#19978;&#30340;&#24459;&#35799;&#25104;&#20026;&#25490;&#24459;&#12290;</P>
<P>&#27468; &#34892; &#24341;<BR>&#21476;&#20195;&#35799;&#27468;&#20307;&#35009;&#65292;&#19977;&#32773;&#26080;&#20005;&#26684;&#21306;&#21035;&#12290;&#38899;&#33410;&#12289;&#26684;&#24459;&#33324;&#27604;&#36739;&#33258;&#30001;&#65292;&#24418;&#24335;&#26377;&#20116;&#35328;&#12289;&#19971;&#35328;&#12289;&#26434;&#35328;&#65292;&#22914;&#12298;&#33541;&#23627;&#20026;&#31179;&#39118;&#25152;&#30772;&#27468;&#12299;&#12298;&#29749;&#29750;&#34892;&#12299;&#12298;&#26446;&#20973;&#31520;&#31607;&#24341;&#12299;&#12290;<BR></P>
<P>&#20048;&#24220;&#26032;&#20048;&#24220;<BR>&#20048;&#24220;&#65292;&#26412;&#26159;&#27721;&#27494;&#24093;&#26102;&#25484;&#31649;&#38899;&#20048;&#30340;&#23448;&#32626;&#21517;&#31216;&#65292;&#21518;&#26469;&#25104;&#20026;&#35799;&#20307;&#30340;&#21517;&#31216;&#12290;&#27721;&#12289;&#39759;&#12289;&#21335;&#21271;&#26397;&#20048;&#24220;&#23448;&#32626;&#37319;&#38598;&#21644;&#21019;&#20316;&#30340;&#20048;&#27468;&#65292;&#65292;&#31616;&#31216;&#20026;&#20048;&#24220;&#12290;&#26032;&#20048;&#24220;&#65292;&#21019;&#20110;&#21021;&#21776;&#12290;&#21021;&#21776;&#35799;&#20154;&#20889;&#20048;&#24220;&#35799;&#65292;&#38500;&#27839;&#29992;&#27721;&#39759;&#20845;&#26397;&#20048;&#24220;&#26087;&#39064;&#22806;&#65292;&#26377;&#23569;&#25968;&#35799;&#20154;&#21478;&#31435;&#26032;&#39064;&#65292;&#24050;&#19982;&#21407;&#22768;&#38901;&#19981;&#21516;&#65292;&#25925;&#31216;&#26032;&#20048;&#24220;&#65292;&#21040;&#30333;&#23621;&#26131;&#30830;&#23450;&#20102;&#26032;&#20048;&#24220;&#30340;&#21517;&#31216;&#12290;<BR></P>
<P>&#26631;&#39064;&#35789;&#29260;<BR>&#35789;&#30340;&#26631;&#39064;&#21644;&#35789;&#29260;&#26159;&#26377;&#30528;&#20005;&#26684;&#21306;&#21035;&#30340;&#65292;&#35789;&#30340;&#26631;&#39064;&#26159;&#35789;&#30340;&#20869;&#23481;&#30340;&#20307;&#29616;&#65292;&#35789;&#29260;&#26159;&#19968;&#39318;&#35789;&#30340;&#26354;&#35843;&#21517;&#31216;&#12290;&#22914;&#12298;&#24565;&#22900;&#23047;.&#36196;&#22721;&#24576;&#21476;&#12299;&#20013;&#65292;&#8220;&#24565;&#22900;&#23047;&#8221;&#26159;&#35789;&#29260;&#65292;"&#36196;&#22721;&#24576;&#21476;&#8221;<BR>&#26159;&#35789;&#30340;&#26631;&#39064;&#65292;&#25581;&#31034;&#35813;&#35789;&#26159;&#19968;&#39318;&#25234;&#24576;&#35789;&#65292;&#22320;&#28857;&#26159;&#8220;&#36196;&#22721;&#8221;&#12290;&#35789;&#24517;&#39035;&#26377;&#35789;&#29260;&#65292;&#20294;&#19981;&#23450;&#26377;&#26631;&#39064;&#12290;&#19968;&#39318;&#35789;&#25110;&#35789;&#30340;&#19968;&#27573;&#21483;&#8220;&#19968;&#38425;&#8221;&#65292;&#8220;&#38425;&#8221;&#26159;&#20048;&#26354;&#32456;&#20102;&#30340;&#24847;&#24605;&#12290;</P>
<P>&#35946;&#25918;&#27966;&#23113;&#32422;&#27966;<BR>&#35946;&#25918;&#27966;&#21644;&#23113;&#32422;&#27966;&#26159;&#23435;&#20195;&#35789;&#22363;&#19978;&#30340;&#20004;&#22823;&#27969;&#27966;&#12290;&#35946;&#25918;&#27966;&#20316;&#21697;&#27668;&#21183;&#35946;&#25918;&#65292;&#24847;&#22659;&#38596;&#27985;&#65292;&#20805;&#28385;&#35946;&#24773;&#22766;&#24535;&#65292;&#22810;&#32473;&#20154;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#21147;&#37327;&#12290;&#20195;&#34920;&#35789;&#20154;&#20197;&#33487;&#36732;&#12289;&#36763;&#24323;&#30142;&#20026;&#20027;&#12290;&#23113;&#32422;&#27966;&#20316;&#21697;&#35821;&#35328;&#28165;&#20029;&#12289;&#21547;&#33988;&#65292;&#34920;&#36798;&#30340;&#24863;&#24773;&#23113;&#36716;&#32544;&#32501;&#65292;&#24773;&#35843;&#25110;&#36731;&#26494;&#27963;&#27900;&#65292;&#25110;&#31163;&#24833;&#21035;&#32490;&#65292;&#25110;&#28145;&#27785;&#24189;&#24616;&#65292;&#21051;&#24037;&#31934;&#32454;&#65292;&#39064;&#26448;&#36739;&#29421;&#31364;&#65292;&#24448;&#24448;&#22810;&#26159;&#20889;&#20010;&#20154;&#36973;&#36935;&#65292;&#30007;&#22899;&#24651;&#24773;&#65292;&#20063;&#38388;&#26377;&#20889;&#23665;&#27700;&#65292;&#34701;&#24773;&#20110;&#26223;&#30340;&#12290;&#20195;&#34920;&#35789;&#20154;&#26377;&#26611;&#27704;&#12289;&#31206;&#35266;&#12289;&#26446;&#28165;&#29031;&#31561;</P>
<P>&nbsp;</P>
<P>&#25955;&#26354;<BR>&#25955;&#26354;&#26159;&#23435;&#20803;&#26102;&#20195;&#20852;&#36215;&#30340;&#65292;&#30001;&#35789;&#34581;&#21270;&#20986;&#26469;&#30340;&#19968;&#31181;&#21644;&#20048;&#28436;&#22863;&#30340;&#27468;&#26354;&#12290;&#20307;&#24335;&#21644;&#35789;&#30456;&#36817;&#32780;&#27604;&#35789;&#33258;&#30001;&#65292;&#21487;&#20197;&#22312;&#23383;&#25968;&#23450;&#26684;&#22806;&#21152;&#34924;&#23383;&#65307;&#36739;&#22810;&#20351;&#29992;&#21475;&#35821;&#12290;&#25955;&#26354;&#21253;&#25324;&#23567;&#20196;&#21644;&#22871;&#25968;&#20004;&#31181;&#24418;&#24335;&#12290;&#23567;&#20196;&#21482;&#21547;&#19968;&#25903;&#26354;&#23376;&#65292;&#22914;&#12298;&#36234;&#35843;.&#22825;&#20928;&#27801;&#31179;&#24605;&#12299;&#21482;&#26377;&#8220;&#22825;&#20928;&#27801;&#8221;&#19968;&#26354;&#12290;&#32780;&#22871;&#25968;&#26159;&#21512;&#19968;&#20010;&#26354;&#35843;&#20013;&#22810;&#25903;&#26354;&#23376;&#20026;&#19968;&#22871;&#65292;&#26159;&#25103;&#26354;&#25110;&#25955;&#26354;&#20013;&#36830;&#36143;&#25104;&#22871;&#30340;&#26354;&#23376;&#65292;&#19968;&#22871;&#20013;&#26354;&#23376;&#25968;&#19981;&#23450;&#65292;&#23569;&#21017;&#20004;&#26354;&#65292;&#22810;&#21017;&#19981;&#38480;&#65307;&#27599;&#19968;&#22871;&#25968;&#37117;&#20197;&#31532;&#19968;&#39318;&#26354;&#30340;&#26354;&#29260;&#20316;&#20840;&#22871;&#26354;&#29260;&#21517;&#65307;&#20840;&#22871;&#26354;&#24517;&#39035;&#21516;&#19968;&#23467;&#35843;&#65292;&#26377;&#39318;&#26377;&#23614;&#65292;&#19968;&#38901;&#21040;&#24213;&#65307;&#32467;&#23614;&#22788;&#22810;&#29992;&#8220;&#29022;&#8221;&#65292;&#29992;&#22810;&#23569;&#36941;&#27809;&#26377;&#35268;&#23450;&#12290;&#22914;&#12298;&#33324;&#28041;&#35843;.&#21736;&#36941;.&#39640;&#31062;&#36824;&#20065;&#12299;&#65292;&#23427;&#21547;&#26377;&#23646;&#20110;&#8220;&#33324;&#28041;&#35843;&#8221;&#36825;&#19968;&#23467;&#35843;&#30340;&#20843;&#25903;&#26354;&#23376;&#65292;&#32780;&#20854;&#20013;&#8220;&#21736;&#36941;&#8221;&#26159;&#36825;&#22871;&#26354;&#30340;&#31532;&#19968;&#25903;&#26354;&#30340;&#26354;&#29260;&#21517;&#65292;&#21448;&#26159;&#20840;&#22871;&#26354;&#30340;&#26354;&#29260;&#12290;</P>
<P>&#20803;&#26434;&#21095;<BR>&#26434;&#21095;&#26159;&#23435;&#37329;&#26102;&#26399;&#22312;&#35832;&#23467;&#35843;&#31561;&#30340;&#22522;&#30784;&#19978;&#25104;&#38271;&#36215;&#26469;&#30340;&#25991;&#23398;&#26679;&#24335;&#65292;&#26159;&#19968;&#31181;&#25226;&#27468;&#26354;&#12289;&#23486;&#30333;&#12289;&#33310;&#36424;&#12289;&#34920;&#28436;&#31561;&#32467;&#21512;&#36215;&#26469;&#30340;&#25103;&#26354;&#33402;&#26415;&#24418;&#24335;&#12290;&#22312;&#32467;&#26500;&#19978;&#19968;&#33324;&#27599;&#26412;&#20026;&#22235;&#25240;&#65288;&#20063;&#26377;&#20116;&#25240;&#20845;&#25240;&#30340;&#65289;&#65292;&#24517;&#35201;&#26102;&#21152;&#8220;&#26964;&#23376;&#8221;&#65292;&#27599;&#25240;&#29992;&#21516;&#19968;&#23467;&#35843;&#30340;&#33509;&#24178;&#26354;&#29260;&#32452;&#25104;&#22871;&#26354;&#65288;&#21442;&#30475;&#19979;&#38754;11&#65289;&#65292;&#26434;&#21095;&#21487;&#20998;&#20026;&#26086;&#26412;&#65288;&#22899;&#20027;&#35282;&#20027;&#21809;&#65289;&#21644;&#26411;&#26412;&#65288;&#30007;&#20027;&#35282;&#20027;&#21809;&#65289;&#20004;&#31181;&#65292;&#22914;&#12298;&#31398;&#23077;&#20900;&#12299;&#23601;&#26159;&#26086;&#26412;&#65292;&#20854;&#20013;&#31532;&#19977;&#25240;&#29992;&#30340;&#26159;&#8220;&#27491;&#23467;&#8221;&#35843;&#12290;&#20803;&#26434;&#21095;&#21095;&#26412;&#30001;&#31185;&#12289;&#21809;&#12289;&#30333;&#32452;&#25104;&#65292;<BR>&#8220;&#31185;&#8221;&#26159;&#21095;&#26412;&#20013;&#23545;&#20027;&#35201;&#21160;&#20316;&#12289;&#34920;&#24773;&#21644;&#33310;&#21488;&#25928;&#26524;&#20316;&#20986;&#30340;&#35268;&#23450;&#65307;&#8220;&#21809;&#8221;&#23601;&#26159;&#21809;&#35789;&#65307;&#8220;&#30333;&#8221;<BR>&#26159;&#23486;&#30333;&#65292;&#23486;&#30333;&#20998;&#20026;&#23545;&#30333;&#65288;&#20154;&#29289;&#23545;&#35805;&#65289;&#12289;&#29420;&#30333;&#65288;&#20154;&#29289;&#33258;&#21465;&#65289;&#12289;&#26049;&#30333;&#65288;&#32972;&#30528;&#21035;&#30340;&#20154;&#29289;&#33258;&#21465;&#24515;&#29702;&#65289;&#12289;&#24102;&#30333;&#65288;&#21809;&#35789;&#20013;&#30340;&#25554;&#35805;&#65289;&#12290;&#20803;&#26434;&#21095;&#30340;&#20027;&#35201;&#35282;&#33394;&#26159;&#65306;&#26086;&#65288;&#22899;&#35282;&#33394;&#65289;&#65292;&#25198;&#28436;&#22899;&#20027;&#35282;&#30340;&#21483;&#27491;&#26086;&#65292;&#37197;&#35282;&#26377;&#21103;&#26086;&#12289;&#22806;&#26086;&#12289;&#23567;&#26086;&#31561;&#65307;&#26411;&#65288;&#30007;&#35282;&#33394;&#65289;&#65292;&#25198;&#28436;&#30007;&#20027;&#35282;&#30340;&#21483;&#27491;&#26411;&#65292;&#37197;&#35282;&#26377;&#21103;&#26411;&#12289;&#22806;&#26411;&#12289;&#23567;&#26411;&#31561;&#65307;&#22806;&#65288;&#22806;&#26411;&#65289;&#65292;&#25198;&#32769;&#24180;&#30007;&#23376;&#65307;&#20928;&#65292;&#20439;&#31216;&#22823;&#33457;&#33080;&#65292;&#22823;&#37117;&#25198;&#28436;&#24615;&#26684;&#12289;&#30456;&#35980;&#19978;&#26377;&#29305;&#24322;&#20043;&#28857;&#30340;&#20154;&#29289;&#65288;&#22914;&#24352;&#39134;&#12289;&#26446;&#36917;&#65289;&#65307;&#19985;&#65292;&#20439;&#31216;&#23567;&#33457;&#33080;&#65292;&#22823;&#37117;&#25198;&#28436;&#30007;&#24615;&#27425;&#35201;&#20154;&#29289;&#65307;&#25198;&#28436;&#32769;&#24180;&#22919;&#22899;&#30340;&#31216;&#21340;&#20799;&#12290;<BR></P>
<P>&#23467;&#35843;.&#26354;&#29260;<BR>&#26354;&#29260;&#21644;&#35789;&#29260;&#19968;&#26679;&#65292;&#26159;&#26354;&#30340;&#38899;&#20048;&#35889;&#24335;&#12290;&#19981;&#21516;&#30340;&#26354;&#29260;&#22312;&#23383;&#25968;&#12289;&#24179;&#20164;&#12289;&#25276;&#38901;&#19978;&#24448;&#24448;&#19981;&#21516;&#65292;&#22914;&#12298;&#38271;&#20141;&#36865;&#21035;&#12299;&#20013;&#30340;&#12298;&#28378;&#32483;&#29699;&#12299;&#12298;&#21480;&#21480;&#20196;&#12299;&#12298;&#24555;&#27963;&#19977;&#12299;&#12298;&#22235;&#36793;&#38745;&#12299;&#12298;&#26397;&#22825;&#23376;&#12299;<BR>&#12298;&#28385;&#24237;&#33459;&#12299;&#12298;&#20116;&#29022;&#12299;&#31561;&#37117;&#26159;&#26354;&#29260;&#12290;&#27599;&#19968;&#20010;&#26354;&#29260;&#65292;&#22312;&#38901;&#19978;&#24517;&#39035;&#23646;&#20110;&#19968;&#31181;&#23467;&#35843;&#65307;&#19968;&#31181;&#23467;&#35843;&#19979;&#26377;&#30340;&#26377;&#33509;&#24178;&#20010;&#26354;&#29260;&#65307;&#23467;&#35843;&#26159;&#38899;&#20048;&#26415;&#35821;&#65292;&#34920;&#31034;&#22768;&#38899;&#30340;&#39640;&#20302;&#31561;&#65292;&#22914;&#12298;&#38271;&#20141;&#36865;&#21035;&#12299;<BR>&#20013;&#30340;&#12298;&#27491;&#23467;&#12299;&#23601;&#26159;&#19968;&#31181;&#23467;&#35843;</P>
<P>&#23545;&#32852;<BR>&#23383;&#25968;&#30456;&#31561;&#65292;&#35789;&#24615;&#30456;&#23545;&#12290;&#19978;&#32852;&#26368;&#21518;&#19968;&#23383;&#65292;x&#33324;&#20026;&#20164;&#22768;&#65292;&#21363;&#29616;&#20195;&#27721;&#35821;&#30340;&#19977;&#22235;&#22768;&#65292;&#19979;&#32852;&#26368;&#21518;&#19968;&#23383;&#65292;&#20026;&#24179;&#22768;&#65292;&#21363;&#38452;&#24179;&#12289;&#38451;&#24179;&#65292;&#36825;&#23601;&#26159;&#20154;&#20204;&#24120;&#35828;&#30340;&#20164;&#36215;&#24179;&#33853;&#12290;</P></SPAN>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P><SPAN class=extract>
<P>&#65288;&#19971;&#65289;&#25991;&#23398;&#24120;&#35782;&#24039;&#35760;&#24518;<BR>&#20316;&#21697;&#20018;&#32852;&#27861;<BR>1&#12289;&#27748;&#26174;&#31062;&#31934;&#24515;&#25171;&#36896;&#20102;&#12298;&#29281;&#20025;&#20141;&#12299;&#65292;&#20542;&#24773;&#19978;&#28436;&#29579;&#23454;&#29995;&#30340;&#12298;&#35199;&#21410;&#35760;&#12299;&#65292;&#20851;&#27721;&#21375;&#21482;&#22909;&#22312;&#19968;&#26049;&#22823;&#21483;&#12298;&#31398;&#23077;&#20900;&#12299;&#12290;<BR>2&#12289;&#12298;&#39558;&#39548;&#31077;&#23376;&#12299;&#23478;&#20013;&#12298;&#22235;&#19990;&#21516;&#22530;&#12299;&#65292;&#20110;&#12298;&#26149;&#21326;&#31179;&#23454;&#12299;&#20043;&#38469;&#26469;&#21040;&#12298;&#40857;&#39035;&#27807;&#12299;&#30340;&#19968;&#20010;<BR>&#12298;&#33590;&#39302;&#12299;&#21069;&#65292;&#30475;&#35265;&#12298;&#22899;&#24215;&#21592;&#12299;&#12298;&#26041;&#29645;&#29664;&#12299;&#27491;&#25381;&#33310;&#30528;&#12298;&#31070;&#25331;&#12299;&#20026;&#32769;&#33293;&#34920;&#28436;&#12290;<BR>3&#12289;&#12298;&#19977;&#37324;&#28286;&#12299;&#30340;&#12298;&#23567;&#20108;&#40657;&#32467;&#23130;&#12299;&#65292;&#36213;&#26641;&#29702;&#21069;&#21435;&#36154;&#21916;&#65292;&#21548;&#21040;&#20102;&#20805;&#28385;&#8220;&#23665;&#33647;&#34507;&#8221;&#21619;&#20799;&#30340;&#12298;&#26446;&#26377;&#25165;&#26495;&#35805;&#12299;&#12298;&#26446;&#23478;&#24196;&#30340;&#21464;&#36801;&#12299;&#12290;<BR>4&#12289;&#12298;&#38647;&#38632;&#12299;&#36807;&#21518;&#65292;&#12298;&#21271;&#20140;&#20154;&#12299;&#12298;&#29579;&#26157;&#21531;&#12299;&#30475;&#35265;&#12298;&#26085;&#20986;&#12299;&#65292;&#30693;&#36947;&#36825;&#26159;&#19968;&#20010;&#12298;&#26126;&#26391;&#30340;&#22825;&#12299;&#65292;&#20415;&#32422;&#19978;&#26361;&#31161;&#19968;&#36215;&#21435;&#35266;&#30475;&#20182;&#30340;&#12298;&#32966;&#21073;&#31687;&#12299;&#12290;<BR>5&#12289;&#24464;&#24535;&#25705;&#12298;&#20877;&#21035;&#24247;&#26725;&#12299;&#26102;&#65292;&#37057;&#36798;&#22827;&#27491;&#22312;&#21271;&#24179;&#24863;&#21463;&#12298;&#25925;&#37117;&#30340;&#31179;&#12299;&#65292;&#26417;&#33258;&#28165;&#21017;&#36367;&#30528;&#12298;&#26149;&#12299;<BR>&#30340;&#33050;&#27493;&#65292;&#20139;&#21463;&#30528;&#12298;&#33655;&#22616;&#26376;&#33394;&#12299;&#30340;&#32654;&#20029;&#65292;&#26469;&#21040;&#12298;&#27974;&#22768;&#28783;&#24433;&#37324;&#30340;&#31206;&#28142;&#27827;&#12299;&#25214;&#23547;&#12298;&#32511;&#12299;<BR>&#30340;&#12298;&#32972;&#24433;&#12299;&#65292;&#26377;&#24184;&#35266;&#30475;&#20102;&#28165;&#20195;&#23380;&#23578;&#20219;&#30340;&#12298;&#26691;&#33457;&#25159;&#12299;&#65292;&#38395;&#19968;&#22810;&#21548;&#35828;&#21518;&#65292;&#20026;&#20182;&#20316;&#20102;&#12298;&#26368;&#21518;&#19968;&#27425;&#35762;&#28436;&#12299;&#12298;&#27515;&#27700;&#12299;&#12290;<BR>6&#12289;&#65288;&#33707;&#37324;&#21696;&#65289;&#12298;&#20266;&#21531;&#23376;&#12299;&#12298;&#21776;&#29852;&#12299;&#21435;&#21442;&#35265;&#25308;&#20262;&#23478;&#30340;&#12298;&#21776;&#29852;&#12299;&#65292;&#32467;&#26524;&#34987;&#38634;&#33713;&#12298;&#35299;&#25918;&#20102;&#30340;&#26222;&#32599;&#31859;&#20462;&#26031;&#12299;&#36865;&#21040;&#38632;&#26524;&#30340;&#12298;&#24052;&#40654;&#22307;&#27597;&#38498;&#12299;&#65292;&#12298;&#24754;&#24808;&#19990;&#30028;&#12299;&#32456;&#20110;&#19978;&#28436;&#20102;&#19968;&#20986;&#24052;&#23572;&#25166;&#20811;&#30340;&#12298;&#20154;&#38388;&#21916;&#21095;&#12299;&#12290;<BR>7&#12289;&#12298;&#26446;&#23572;&#29579;&#12299;&#30340;&#20799;&#23376;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#21435;&#21442;&#21152;&#8220;&#22885;&#36187;&#65288;&#32599;&#65289;&#8221;&#65292;&#24819;&#22278;&#20102;&#12298;&#20210;&#22799;&#22812;&#20043;&#26790;&#12299;&#65292;&#36935;&#21040;&#12298;&#23041;&#23612;&#26031;&#21830;&#20154;&#12299;&#65292;&#32467;&#26524;&#34987;&#26377;&#21517;&#30340;&#21533;&#21868;&#39740;&#22799;&#27931;&#20811;&#25970;&#23613;&#38065;&#36130;&#65292;&#36824;&#21517;&#33853;&#23385;&#23665;&#65292;&#8220;&#65288;&#40614;&#20811;&#65289;&#30333;&#8221;&#36305;&#20102;&#19968;&#36255;&#65292;&#24184;&#20111;&#26377;&#33678;&#22763;&#27604;&#20122;&#30340;&#23401;&#23376;&#12298;&#32599;&#23494;&#27431;&#19982;&#26417;&#20029;&#21494;&#12299;&#19982;&#20043;&#32467;&#20276;&#65292;&#25165;&#22238;&#24402;&#25925;&#37324;&#12290;</P>
<P>8&#12289;&#12298;&#22522;&#30563;&#23665;&#20271;&#29237;&#12299;&#39569;&#30528;&#19968;&#21305;&#8220;&#22823;&#20210;&#39532;&#8221;&#65292;&#24102;&#30528;&#12298;&#19977;&#20010;&#28779;&#26538;&#25163;&#12299;&#65288;&#12298;&#19977;&#21073;&#23458;&#12299;&#65289;&#65292;&#21435;&#30475;&#20799;&#23376;&#23567;&#20210;&#39532;&#30340;&#12298;&#33590;&#33457;&#22899;&#12299;&#12290;<BR>9&#12289;&#31119;&#27004;&#25308;&#19968;&#30475;&#21040;&#12298;&#21253;&#27861;&#21033;&#22827;&#20154;&#12299;&#65292;&#23601;&#24773;&#19981;&#33258;&#31105;&#22320;&#36827;&#20837;&#20102;&#12298;&#24773;&#24863;&#19990;&#30028;&#12299;&#12290;<BR>10&#12289;&#12298;&#25105;&#30340;&#21460;&#21460;&#20110;&#21202;&#12299;&#12298;&#19968;&#29983;&#12299;&#21482;&#20132;&#20102;&#19968;&#20301;&#12298;&#28418;&#20142;&#30340;&#26379;&#21451;&#12299;&#65288;&#12298;&#20426;&#21451;&#12299;&#65289;&#19968;-&#12298;&#33778;&#33778;&#23567;&#22992;&#12299;&#65292;&#23601;&#20542;&#23478;&#33633;&#20135;&#36865;&#20102;&#22905;&#19968;&#26465;&#12298;&#39033;&#38142;&#12299;&#65292;&#36824;&#21483;&#22905;&#19981;&#35201;&#21578;&#35785;&#33707;&#27850;&#26705;&#21152;&#30340;&#12298;&#32650;&#33026;&#29699;&#12299;&#12290;<BR>&#20108;&#12289;&#22235;&#23383;&#21475;&#35776;&#27861;</P>
<P>1&#12289;&#20808;&#31206;&#35832;&#23376;&#65292;&#23380;&#23391;&#33503;&#21375;&#12290;&#12298;&#35770;&#35821;&#12299;&#12298;&#23391;&#23376;&#12299;&#65292;&#22235;&#20070;&#21015;&#21517;&#65307;&#32769;&#24196;&#26080;&#20026;&#65292;&#12298;&#36947;&#24503;&#12299;&#12298;&#36877;&#36965;&#12299;&#65307;&#23624;&#23376;&#26970;&#36766;&#65292;&#12298;&#20061;&#12299;&#12298;&#20061;&#12299;&#12298;&#31163;&#12299;&#12298;&#22825;&#12299;&#12290;<BR>2&#12289;&#27721;&#20195;&#25991;&#36171;&#65292;&#39318;&#25512;&#36158;&#35850;&#12290;&#21016;&#21521;&#21496;&#39532;&#65292;&#12298;&#25112;&#12299;&#12298;&#26970;&#12299;&#12298;&#21490;&#35760;&#12299;&#12290;&#29677;&#22266;&#12298;&#27721;&#20070;&#12299;&#65292;&#26029;&#20195;&#24320;&#21551;<BR>3&#12289;&#39759;&#26187;&#24314;&#23433;&#65292;&#19977;&#26361;&#39046;&#20808;&#12290;&#29238;&#26377;&#20048;&#24220;&#65292;&#12298;&#31070;&#40863;&#12299;&#12298;&#33983;&#12299;&#12298;&#35266;&#12299;&#12290;&#26361;&#29577;&#29141;&#27468;&#65292;&#20856;&#35770;&#25209;&#35780;&#65307;&#23376;&#24314;&#19971;&#27493;&#65292;&#20116;&#35328;&#33707;&#22522;&#12290;<BR>4&#12289;&#21021;&#21776;&#22235;&#26480;&#65292;&#29579;&#26472;&#21346;&#39558;&#12290;&#23665;&#27700;&#30000;&#22253;&#65292;&#29579;&#32500;&#23391;&#28009;&#28982;&#12290;&#36793;&#22622;&#39118;&#20809;&#65292;&#20891;&#26053;&#29983;&#27963;&#65292;&#29579;&#20043;&#28067;&#29579;&#26124;&#40836;&#65292;&#39640;&#36866;&#23697;&#21442;&#12290;&#26446;&#30333;&#28010;&#28459;&#65292;&#34560;&#36947;&#36827;&#37202;&#65307;&#26460;&#29995;&#20889;&#23454;&#65292;&#19977;&#21519;&#19977;&#21035;&#12290;&#21776;&#23435;&#20843;&#23478;&#65292;&#38889;&#26611;&#19977;&#33487;&#65292;&#27431;&#29579;&#26366;&#24041;&#65292;&#21476;&#25991;&#22797;&#20852;&#12290;<BR>5&#12289;&#20803;&#26354;&#22235;&#23478;&#65292;&#37073;&#20851;&#30333;&#39532;&#65307;&#24754;&#21095;&#22235;&#37096;&#65292;&#36213;&#27721;&#31398;&#26791;&#12290;&#26126;&#28165;&#23567;&#35828;&#65292;&#19977;&#27700;&#35199;&#32418;&#12290;<BR>6&#12289;&#12298;&#40065;&#36805;&#20840;&#38598;&#12299;&#65292;&#30528;&#20316;&#39047;&#20016;&#12290;&#23567;&#35828;&#26377;&#19977;&#65292;&#12298;&#20223;&#24488;&#12299;&#12298;&#21584;&#21898;&#12299;&#65292;&#26087;&#20107;&#26032;&#35828;&#65292;&#12298;&#25925;&#20107;&#26032;&#32534;&#12299;&#12290;<BR>&#20013;&#23398;&#35838;&#26412;&#65292;&#38500;&#20102;&#12298;&#31069;&#31119;&#12299;&#65292;&#30342;&#20837;&#12298;&#21584;&#21898;&#12299;&#12290;&#25955;&#25991;&#19968;&#37096;&#65292;&#12298;&#26397;&#33457;&#22805;&#25342;&#12299;&#65292;&#21478;&#21152;&#12298;&#37326;&#33609;&#12299;&#65292;&#30053;&#24102;&#35799;&#20307;&#12290;&#26434;&#25991;&#21313;&#20845;&#65292;&#12298;&#28909;&#39118;&#12299;&#19982;&#12298;&#22367;&#12299;&#65292;&#12298;&#21326;&#30422;&#12299;&#20108;&#38598;&#65292;&#12298;&#32780;&#24050;&#12299;&#12298;&#19977;&#38386;&#12299;&#65292;&#20877;&#22810;&#12298;&#20108;&#24515;&#12299;&#65292;&#12298;&#21335;&#33108;&#21271;&#35843;&#12299;&#65292;&#12298;&#20266;&#33258;&#30001;&#20070;&#12299;&#65292;&#12298;&#20934;&#39118;&#26376;&#35848;&#12299;&#65292;&#19977;&#12298;&#19988;&#12299;&#20108;&#12298;&#38598;&#12299;&#65292;&#25991;&#23398;&#33457;&#36793;</P>
<P>&nbsp;</P>
<P>&#19977;&#12289;&#27468;&#35875;&#35829;&#35835;&#27861;<BR>1.&#20808;&#31206;&#25991;&#23398;<BR>&#20808;&#31206;&#25991;&#23398;&#26377;&#20004;&#28304;&#65292;&#29616;&#23454;&#20027;&#20041;&#21644;&#28010;&#28459;&#12290;<BR>&#12298;&#35799;&#32463;&#12299;&#20998;&#20026;&#39118;&#38597;&#39042;&#65292;&#21453;&#26144;&#29616;&#23454;&#19977;&#30334;&#31687;&#9312;&#65307;&#25163;&#27861;&#29282;&#35760;&#36171;&#27604;&#20852;&#65292;&#21517;&#31687;&#12298;&#30805;&#40736;&#12299;&#19982;&#12298;&#20240;&#27264;&#12299;&#12290;&#28010;&#28459;&#20027;&#20041;&#26159;&#12298;&#26970;&#36766;&#12299;&#65292;&#12298;&#31163;&#39578;&#12299;&#20316;&#32773;&#20026;&#23624;&#21407;&#12290;<BR>Zsbshal&#20808;&#31206;&#25955;&#25991;&#26377;&#20004;&#27966;&#65292;&#8220;&#35832;&#23376;&#8221;&#12289;&#21490;&#20070;&#35201;&#35760;&#20840;&#12290;<BR>&#20754;&#22696;&#36947;&#27861;&#23646;&#35832;&#23376;&#65292;&#21508;&#26377;&#30528;&#20316;&#20256;&#19990;&#38388;&#65307;&#20754;&#23478;&#12298;&#35770;&#35821;&#12299;&#21450;&#12298;&#23391;&#23376;&#12299;&#65292;&#22696;&#23478;&#12298;&#22696;&#23376;&#12299;&#35265;&#19968;&#26001;&#65307;&#36947;&#23478;&#12298;&#32769;&#23376;&#12299;&#21450;&#12298;&#24196;&#23376;&#12299;&#65292;&#27861;&#23478;&#38889;&#38750;&#30528;&#21517;&#31687;&#12290;&#21382;&#21490;&#25955;&#25991;&#26377;&#20004;&#20307;&#65292;&#20998;&#20026;&#8220;&#22269;&#21035;&#8221;&#21644;&#8220;&#32534;&#24180;&#8221;&#65307;&#21069;&#32773;&#12298;&#22269;&#35821;&#12299;&#12289;&#12298;&#25112;&#22269;&#31574;&#12299;&#65292;&#21518;&#32773;&#12298;&#26149;&#31179;&#12299;&#19982;&#12298;&#24038;&#20256;&#12299;&#12290;</P>
<P>2.&#20004;&#27721;&#39759;&#26187;&#21335;&#21271;&#26397;&#25991;&#23398;&#20004;&#27721;&#39759;&#26187;&#21335;&#21271;&#26397;&#65292;&#35799;&#27468;&#25104;&#23601;&#27604;&#36739;&#39640;&#65306;<BR>&#8220;&#20048;&#24220;&#21452;&#29863;&#8221;&#20154;&#31216;&#36190;&#65292;&#24314;&#23433;&#25991;&#23398;&#25512;&#8220;&#19977;&#26361;&#8221;&#65307;&#30000;&#22253;&#40763;&#31062;&#26159;&#38518;&#28508;&#65292;&#8220;&#37319;&#33738;&#8221;&#36951;&#39118;&#35265;&#33410;&#25805;&#12290;<BR>&#12298;&#21490;&#35760;&#12299;&#39318;&#24320;&#32426;&#20256;&#20307;&#65292;&#21495;&#31216;&#8220;&#26080;&#38901;&#20043;&#31163;&#39578;&#8221;&#65307;&#29677;&#22266;&#25215;&#32493;&#21496;&#39532;&#24847;&#65292;&#12298;&#27721;&#20070;&#12299;&#26029;&#20195;&#21019;&#26032;&#25307;&#65307;&#36158;&#35850;&#38596;&#25991;&#12298;&#36807;&#31206;&#35770;&#12299;&#65292;&#27668;&#21183;&#37219;&#30021;&#20914;&#20113;&#38660;&#65307;<BR>&#8220;&#20986;&#24072;&#8221;&#20108;&#34920;&#30495;&#21517;&#19990;&#65292;&#12298;&#26691;&#33457;&#28304;&#35760;&#12299;&#20048;&#36877;&#36965;&#12290;<BR>&#36766;&#36171;&#30427;&#34892;&#22810;&#31354;&#27934;&#65292;&#24352;&#34913;&#12298;&#20108;&#20140;&#12299;&#20284;&#24778;&#28059;&#12290;&#25991;&#23398;&#25209;&#35780;&#20063;&#20852;&#36215;&#65292;&#12298;&#25991;&#24515;&#38613;&#40857;&#12299;&#30495;&#39640;&#36229;&#12290;<BR>&#39560;&#25991;&#36861;&#27714;&#24418;&#24335;&#32654;&#65292;&#23567;&#35828;&#21021;&#36215;&#23578;&#31895;&#31961;&#12290;</P>
<P>3.&#21776;&#20195;&#25991;&#23398;<BR>&#21776;&#20195;&#40718;&#30427;&#27668;&#22914;&#23665;&#65292;&#8220;&#21021;&#21776;&#22235;&#26480;&#8221;&#19981;&#24179;&#20961;&#65306;&#29579;&#26472;&#21346;&#39558;&#21019;&#26684;&#24459;&#65292;&#24459;&#35799;&#12289;&#32477;&#21477;&#35201;&#35760;&#20840;&#12290;&#28010;&#28459;&#35799;&#20154;&#25512;&#26446;&#30333;&#65292;&#19968;&#36335;&#39640;&#27468;&#12298;&#34560;&#36947;&#38590;&#12299;&#12290;<BR>&#29616;&#23454;&#20027;&#20041;&#26377;&#26460;&#29995;&#65292;&#8220;&#19977;&#21519;&#8221;&#8220;&#19977;&#21035;&#8221;&#19981;&#19968;&#33324;&#12290;&#20048;&#22825;&#20513;&#23548;&#26032;&#20048;&#24220;&#65292;&#8220;&#29749;&#29750;&#8221;&#8220;&#38271;&#24680;&#8221;&#30041;&#21517;&#31687;&#12290;<BR>&#30000;&#22253;&#35799;&#27966;&#26377;&#29579;&#23391;&#65292;&#39640;&#12289;&#23697;&#35799;&#27468;&#21809;&#22622;&#36793;&#12290;&#20013;&#21776;&#26446;&#36154;&#22810;&#22855;&#20029;&#65292;&#36158;&#23707;&#8220;&#25512;&#25970;&#8221;&#20256;&#19990;&#38388;&#12290;&#26202;&#21776;&#23835;&#36215;&#8220;&#23567;&#26446;&#26460;&#8221;&#65307;&#27492;&#21518;&#34928;&#36133;&#22914;&#23576;&#28895;&#12290;&#38889;&#26611;&#21476;&#25991;&#21019;&#26032;&#20307;&#65292;&#12298;&#38463;&#25151;&#23467;&#36171;&#12299;&#21809;&#21315;&#24180;&#12290;&#21776;&#20195;&#20256;&#22855;&#24050;&#25104;&#29087;&#65292;&#20195;&#34920;&#20316;&#25512;&#12298;&#26611;&#27589;&#20256;&#12299;&#12290;</P>
<P>4.&#23435;&#20195;&#25991;&#23398;<BR>&#23435;&#20195;&#25991;&#23398;&#35789;&#27770;&#27770;&#65292;&#20998;&#25104;&#23113;&#32422;&#19982;&#35946;&#25918;&#12290;&#26611;&#27704;&#31206;&#35266;&#26446;&#28165;&#29031;&#65292;&#39118;&#33457;&#38634;&#26376;&#22810;&#24863;&#20260;&#12290;<BR>&#33487;&#36732;&#39318;&#24320;&#35946;&#25918;&#27966;&#65292;&#8220;&#22823;&#27743;&#19996;&#21435;&#8221;&#27668;&#26114;&#26114;&#65307;&#29233;&#22269;&#35799;&#20154;&#36763;&#24323;&#30142;&#65292;&#8220;&#37329;&#25096;&#38081;&#39532;&#8221;&#21183;&#39640;&#25196;&#12290;&#19977;&#33487;&#12289;&#29579;&#26366;&#12289;&#27431;&#38451;&#20462;&#65292;&#32487;&#25215;&#38889;&#12289;&#26611;&#20889;&#25991;&#31456;&#65307;&#33539;&#20844;&#20316;&#21697;&#34429;&#19981;&#22810;&#65292;&#12298;&#23731;&#38451;&#27004;&#35760;&#12299;&#25918;&#20809;&#33426;&#12290;&#21335;&#23435;&#35799;&#20154;&#38470;&#25918;&#32705;&#65292;&#12298;&#31034;&#20799;&#12299;&#29369;&#24565;&#22797;&#23478;&#37030;&#65307;&#20154;&#29983;&#33258;&#21476;&#35841;&#26080;&#27515;&#65311;&#21518;&#19990;&#24863;&#24576;&#25991;&#22825;&#31077;&#12290;<BR>&#32534;&#24180;&#36890;&#21490;&#31532;&#19968;&#37096;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#21496;&#39532;&#20809;&#12290;&#12298;&#26790;&#28330;&#31508;&#35848;&#12299;&#23567;&#30334;&#31185;&#65292;&#20316;&#32773;&#27784;&#25324;&#32654;&#21517;&#25196;&#12290;<BR></P>
<P>5.&#20803;&#26126;&#28165;&#25991;&#23398;<BR>&#20803;&#20195;&#25955;&#26354;&#20998;&#20004;&#31181;&#65292;&#23567;&#20196;&#12289;&#22871;&#25968;&#21508;&#19981;&#21516;&#12290;&#26434;&#21095;&#20195;&#34920;&#22235;&#22823;&#23478;&#65292;&#25104;&#23601;&#39318;&#25512;&#20851;&#27721;&#21375;&#65306;&#31398;&#23077;&#24754;&#21095;&#20256;&#21315;&#21476;&#65292;&#20154;&#29289;&#24418;&#35937;&#26368;&#40092;&#26126;&#65307;&#20854;&#20313;&#19977;&#23478;&#37073;&#39532;&#30333;&#65292;&#36824;&#26377;&#12298;&#35199;&#21410;&#12299;&#30041;&#32654;&#21517;&#12290;<BR>&#26126;&#28165;&#25103;&#21095;&#31934;&#21697;&#22810;&#65292;&#12298;&#26691;&#33457;&#25159;&#12299;&#21450;&#12298;&#29281;&#20025;&#20141;&#12299;&#12290;&#38271;&#31687;&#37117;&#26159;&#31456;&#22238;&#20307;&#65292;"&#22235;&#22823;&#21517;&#33879;&#8221;&#26159;&#39640;&#23792;&#12290;<BR>&#12298;&#20754;&#26519;&#22806;&#21490;&#12299;&#19981;&#33021;&#24536;&#65292;&#12298;&#32842;&#25995;&#24535;&#24322;&#12299;&#22810;&#27969;&#34892;&#12290;<BR>&#23578;&#26377;&#30701;&#31687;&#25311;&#35805;&#26412;&#65292;&#32534;&#35746;&#8220;&#19977;&#35328;&#8221;&#20911;&#26790;&#40857;&#12290;<BR>&#26041;&#33502;&#24320;&#21019;&#23002;&#40720;&#32487;&#65292;&#25955;&#25991;&#27969;&#27966;&#21483;&#26704;&#22478;&#12290;<BR>&#28165;&#26411;&#22823;&#23478;&#40858;&#33258;&#29645;&#65292;&#12298;&#24049;&#20133;&#26434;&#35799;&#12299;&#21149;&#22825;&#20844;&#12290;</P>
<P></SPAN>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P><SPAN class=extract>
<P>&#65288;&#21313;&#65289;&#21476;&#20195;&#20854;&#20182;&#25991;&#23398;&#20307;&#35009;<BR>&#65288;1&#65289;&#36171;<BR>&#23427;&#26159;&#19968;&#31181;&#35762;&#27714;&#25991;&#37319;&#12289;&#38901;&#24459;&#65292;&#24182;&#20855;&#35799;&#27468;&#21644;&#25955;&#25991;&#24615;&#36136;&#30340;&#25991;&#20307;&#12290;&#20854;&#20027;&#35201;&#29305;&#28857;&#26159;&#65306;&#8220;&#38138;&#37319;&#25165;&#31163;&#25991;&#65292;&#20307;&#29289;&#20889;&#24535;&#8221;&#65292;&#20391;&#37325;&#20110;&#20889;&#26223;&#65292;&#20511;&#26223;&#25234;&#24773;&#12290;&#26368;&#26089;&#20986;&#29616;&#20110;&#35832;&#23376;&#25955;&#25991;&#20013;&#30340;&#21483;&#8220;&#30701;&#36171;&#8221;&#65307;&#20197;&#23624;&#21407;&#20026;&#20195;&#34920;&#30340;&#8220;&#39578;&#20307;&#8221;&#26159;&#35799;&#21521;&#36171;&#30340;&#36807;&#28193;&#65292;&#27492;&#26102;&#30340;&#36171;&#21483;&#8220;&#39578;&#36171;&#8221;&#65307;&#27721;&#20195;&#27491;&#24335;&#30830;&#31435;&#20102;&#36171;&#30340;&#20307;&#20363;&#65292;&#31216;&#20026;&#8220;&#36766;&#36171;&#8221;&#65307;&#39759;&#26187;&#20197;&#21518;&#65292;&#26085;&#30410;&#21521;&#39560;&#25991;&#26041;&#21521;&#21457;&#23637;&#65292;&#36825;&#26159;&#30340;&#36171;&#21483;<BR>&#8220;&#39560;&#36171;&#8221;&#65307;&#21776;&#20195;&#21448;&#26377;&#39560;&#20307;&#36716;&#20837;&#24459;&#20307;&#30340;&#21483;&#8220;&#24459;&#36171;&#8221;&#65307;&#21776;&#21518;&#21040;&#23435;&#20195;&#20197;&#25955;&#25991;&#24418;&#24335;&#20889;&#30340;&#36171;&#65292;&#31216;&#20026;&#8220;&#25991;&#36171;&#8221;&#12290;&#22914;&#26460;&#29287;&#30340;&#12298;&#38463;&#25151;&#23467;&#36171;&#12299;&#31561;&#12290;<BR>&#65288;2&#65289;&#39560;&#25991;<BR>&#23427;&#36215;&#28304;&#20110;&#27721;&#39759;&#65292;&#24418;&#25104;&#20110;&#21335;&#21271;&#26397;&#65292;&#30427;&#34892;&#20110;&#38539;&#21776;&#12290;&#23427;&#20197;&#22235;&#23383;&#20845;&#23383;&#30456;&#38388;&#25104;&#21477;&#65292;&#21448;&#21483;<BR>&#8220;&#22235;&#20845;&#25991;&#8221;&#12290;&#39560;&#25991;&#30001;&#20110;&#36801;&#23601;&#21477;&#24335;&#65292;&#23545;&#20854;&#35789;&#34299;&#65292;&#24448;&#24448;&#24433;&#21709;&#20869;&#23481;&#34920;&#36798;&#12290;&#21776;&#20195;&#38889;&#12289;&#26611;&#25552;&#20513;&#21476;&#25991;&#36816;&#21160;&#20043;&#21518;&#65292;&#39560;&#25991;&#28176;&#34928;&#12290;<BR>&#65288;3&#65289;&#36777;<BR>&#36777;&#21363;&#36776;&#26159;&#38750;&#65292;&#21035;&#30495;&#20266;&#12290;&#20854;&#29305;&#28857;&#26159;&#36890;&#36807;&#25209;&#39539;&#38169;&#35823;&#35770;&#28857;&#25110;&#36776;&#26512;&#26576;&#20123;&#20107;&#23454;&#26469;&#34920;&#36798;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#22914;&#26611;&#23447;&#20803;&#30340;&#12298;&#26704;&#21494;&#23553;&#24351;&#36777;&#12299;&#12290;<BR>&#65288;4&#65289;&#21407;<BR>&#21407;&#26159;&#25512;&#31350;&#26412;&#28304;&#30340;&#24847;&#24605;&#65292;&#26159;&#21476;&#20195;&#30340;&#19968;&#31181;&#35758;&#35770;&#25991;&#20307;&#12290;&#36825;&#31181;&#25991;&#20307;&#26159;&#23545;&#26576;&#31181;&#29702;&#35770;&#12289;&#20027;&#24352;&#12289;&#25919;&#27835;&#21046;&#24230;&#25110;&#31038;&#20250;&#20064;&#20439;&#65292;&#20174;&#26681;&#26412;&#19978;&#36827;&#34892;&#32771;&#23519;&#12289;&#25506;&#35752;&#65292;&#20174;&#32780;&#25552;&#20986;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#22914;&#40644;&#23447;&#32681;&#30340;&#12298;&#21407;&#21531;&#12299;&#12290;<BR>&#65288;5&#65289;&#35770;</P>
<P>&#35770;&#26159;&#19968;&#31181;&#35770;&#25991;&#25991;&#20307;&#12290;&#12298;&#26157;&#26126;&#25991;&#36873;&#12299;&#19978;&#35828;&#65306;&#8220;&#35770;&#26377;&#20004;&#20307;&#65292;&#19968;&#26352;&#21490;&#35770;&#65292;&#20035;&#24544;&#33251;&#20110;&#20256;&#26411;&#20316;&#35758;&#35770;&#65292;&#20197;&#26029;&#20854;&#20154;&#20043;&#21892;&#24694;&#12290;&#22914;&#12298;&#21490;&#35760;&#12299;&#21518;&#8216;&#22826;&#21490;&#20844;&#26352;&#8230;&#8230;&#8221;&#12290;&#20108;&#26352;&#27491;&#35770;&#65292;&#21017;&#23398;&#22763;&#22823;&#22827;&#35758;&#35770;&#21476;&#20170;&#26102;&#19990;&#20154;&#29289;&#25110;&#35780;&#32463;&#21490;&#20043;&#35328;&#65292;&#27491;&#20854;&#35884;&#35823;&#65292;&#22914;&#12298;&#20845;&#22269;&#35770;&#12299;&#12298;&#36807;&#31206;&#35770;&#12299;&#31561;&#12290;&#8221;<BR>&#65288;6&#65289;&#35828;<BR>&#23427;&#20063;&#26159;&#21476;&#20195;&#35758;&#35770;&#35828;&#26126;&#30340;&#19968;&#31867;&#25991;&#20307;&#65292;&#19982;&#35770;&#24046;&#19981;&#22810;&#12290;&#12298;&#25991;&#31456;&#36777;&#20307;&#24207;&#35828;&#12299;&#19978;&#35828;&#8220;&#35828;&#32773;&#65292;&#37322;&#20063;&#65292;&#35299;&#37322;&#20041;&#29702;&#32780;&#20197;&#24049;&#24847;&#36848;&#20043;&#20063;&#12290;&#8221;&#22914;&#12298;&#24072;&#35828;&#12299;&#12298;&#25429;&#34503;&#32773;&#35828;&#12299;&#12290;&#36825;&#31867;&#25991;&#31456;&#26377;&#30340;&#20391;&#37325;&#20110;&#35758;&#35770;&#65292;&#26377;&#30340;&#20391;&#37325;&#20110;&#35760;&#21465;&#65292;&#21465;&#20107;&#26174;&#29702;&#12290;&#26377;&#20123;&#25509;&#36817;&#20110;&#25991;&#23398;&#25955;&#25991;&#30340;&#8220;&#35828;&#8221;&#65292;&#19968;&#33324;&#19981;&#37319;&#29992;&#8220;&#35770;&#8221;&#65292;&#22914;&#12298;&#29233;&#33714;&#35828;&#12299;&#65307;&#26377;&#20123;&#35758;&#35770;&#24615;&#24378;&#30340;&#25991;&#31456;&#29992;&#8220;&#35828;&#8221;&#65292;&#29992;&#8220;&#35770;&#8221;&#20063;&#21487;&#12290;<BR>&#65288;7&#65289;&#22863;&#35758;<BR>&#23427;&#26159;&#21476;&#20195;&#33251;&#23376;&#36827;&#21576;&#24093;&#29579;&#30340;&#22863;&#31456;&#30340;&#32479;&#31216;&#12290;&#23427;&#21253;&#25324;&#22863;&#12289;&#35758;&#12289;&#30095;&#12289;&#34920;&#12289;&#23545;&#31574;&#31561;&#12290;&#8220;&#30095;&#8221;<BR>&#26159;&#20998;&#26465;&#38472;&#36848;&#30340;&#24847;&#24605;&#65292;&#22914;&#36158;&#35850;&#30340;&#12298;&#35770;&#31215;&#36142;&#30095;&#12299;&#65307;&#8220;&#34920;&#8221;&#26159;&#38472;&#36848;&#26576;&#31181;&#24847;&#35265;&#25110;&#20107;&#24773;&#30340;&#65292;&#22914;&#26446;&#23494;&#30340;&#12298;&#38472;&#24773;&#34920;&#12299;&#65307;&#8220;&#23545;&#31574;&#8221;&#26159;&#21476;&#20195;&#32771;&#35797;&#25226;&#38382;&#39064;&#20889;&#21040;&#31574;&#19978;&#65292;&#20196;&#21442;&#21152;&#32771;&#35797;&#30340;&#20154;&#22238;&#31572;&#21483;&#31574;&#65292;&#32771;&#29983;&#22238;&#31572;&#30340;&#25991;&#31456;&#21483;&#23545;&#31574;&#65292;&#22914;&#33487;&#36732;&#30340;&#12298;&#25945;&#25112;&#23432;&#31574;&#12299;&#12290;<BR>&#65288;8&#65289;&#24207;&#36299;<BR>&#24207;&#20063;&#20316;&#8220;&#21465;&#8221;&#25110;&#8220;&#24341;&#8221;&#65292;&#26159;&#20070;&#24207;&#65292;&#24615;&#36136;&#22914;&#21516;&#20170;&#22825;&#30340;&#8220;&#24341;&#35328;&#8221;&#8220;&#21069;&#35328;&#8221;&#12290;&#20889;&#22312;&#20070;&#31821;&#25110;&#25991;&#31456;&#21069;&#38754;&#30340;&#19968;&#33324;&#21483;&#8220;&#24207;&#8221;&#65292;&#21015;&#20110;&#20070;&#21518;&#30340;&#19968;&#33324;&#21483;&#8220;&#36299;&#8221;&#25110;&#8220;&#21518;&#24207;&#8221;&#12290;&#36825;&#31867;&#25991;&#31456;&#65292;&#35828;&#26126;&#32534;&#20889;&#30446;&#30340;&#12289;&#31616;&#20171;&#32534;&#20889;&#20307;&#20363;&#21644;&#20869;&#23481;&#30340;&#23646;&#20110;&#35828;&#26126;&#25991;&#65307;&#23545;&#20316;&#32773;&#20316;&#21697;&#36827;&#34892;&#35780;&#35770;&#25110;&#23545;&#38382;&#39064;&#36827;&#34892;&#38416;&#21457;&#30340;&#23646;&#20110;&#35758;&#35770;&#25991;&#12290;&#22914;&#25105;&#20204;&#23398;&#36807;&#30340;&#12298;&#20848;&#20141;&#38598;&#24207;&#12299;&#12298;&#24858;&#28330;&#35799;&#24207;&#12299;&#12298;&#28373;&#29579;&#38401;&#24207;&#12299;&#12298;&#20278;&#23448;&#20256;&#24207;&#12299;&#31561;&#12290;&#65288;9&#65289;&#36192;&#24207;<BR>&#21476;&#20195;&#36865;&#21035;&#21508;&#20197;&#35799;&#25991;&#30456;&#36192;&#65292;&#38598;&#32780;&#20026;&#20043;&#24207;&#30340;&#65292;&#31216;&#20026;&#36192;&#24207;&#65307;&#21518;&#26469;&#65292;&#20961;&#26159;&#24796;&#21035;&#36192;&#35328;&#30340;&#25991;&#31456;&#65292;&#26410;&#38468;&#20110;&#35799;&#24089;&#30340;&#20063;&#21483;&#36192;&#24207;&#12290;&#20869;&#23481;&#22810;&#25512;&#37325;&#12289;&#36190;&#35768;&#25110;&#21193;&#21169;&#20043;&#36766;&#12290;&#22914;&#23435;&#24265;&#30340;&#12298;&#36865;&#19996;&#38451;&#39532;&#29983;&#24207;&#12299;&#12290;</P>
<P>&#65288;10&#65289;&#38125;<BR>&#21476;&#20195;&#21051;&#22312;&#22120;&#29289;&#19978;&#29992;&#26469;&#35686;&#25106;&#33258;&#24049;&#25110;&#32773;&#31216;&#36848;&#21151;&#24503;&#30340;&#25991;&#23383;&#21483;&#8220;&#38125;&#8221;&#12290;&#21051;&#22312;&#30865;&#19978;&#65292;&#25918;&#22312;&#20070;&#26696;&#21491;&#36793;&#29992;&#20197;&#33258;&#35686;&#30340;&#38125;&#25991;&#21483;&#8220;&#24231;&#21491;&#38125;&#8221;&#65292;&#22914;&#21016;&#31161;&#38177;&#30340;&#12298;&#38475;&#23460;&#38125;&#12299;&#12290;&#21051;&#22312;&#30707;&#30865;&#19978;&#65292;&#21465;&#36848;&#27515;&#32773;&#29983;&#24179;&#65292;&#21152;&#20197;&#39042;&#25196;&#36861;&#24605;&#30340;&#65292;&#21483;&#8220;&#22675;&#24535;&#38125;&#8221;&#65292;&#22914;&#38889;&#24840;&#30340;&#12298;&#26611;&#23376;&#21402;&#22675;&#24535;&#38125;&#12299;&#12290;<BR>&#65288;1&#65289;&#31085;&#25991;<BR>&#22312;&#21578;&#31085;&#27515;&#32773;&#25110;&#22825;&#22320;&#23665;&#24029;&#31561;&#31070;&#26102;&#25152;&#35829;&#35835;&#30340;&#25991;&#31456;&#12290;&#26377;&#38901;&#25991;&#21644;&#25955;&#25991;&#20004;&#31181;&#12290;&#20869;&#23481;&#26159;&#36861;&#24565;&#27515;&#32773;&#29983;&#21069;&#30340;&#20027;&#35201;&#32463;&#21382;&#65292;&#39042;&#25196;&#20182;&#30340;&#20027;&#35201;&#21697;&#24503;&#21644;&#19994;&#32489;&#65292;&#23492;&#25176;&#21696;&#24605;&#65292;&#28608;&#21169;&#29983;&#32773;&#12290;&#22914;&#38889;&#24840;&#30340;&#12298;&#31085;&#21313;&#20108;&#37070;&#25991;&#12299;&#12290;<BR>&#65288;2&#65289;&#31508;&#35760;&#25991;&#65292;&#20197;&#35760;&#20107;&#20026;&#20027;&#65292;&#31687;&#24133;&#30701;&#23567;&#20026;&#29305;&#28857;&#30340;&#19968;&#31867;&#25991;&#31456;&#12290;&#20854;&#20869;&#23481;&#20016;&#23500;&#65292;&#25110;&#21382;&#21490;&#25484;&#25925;&#65292;&#25110;&#36726;&#25991;&#36726;&#20107;&#65292;&#25110;&#25991;&#33402;&#38543;&#31508;&#65292;&#25110;&#20154;&#29289;&#35780;&#35770;&#65292;&#25110;&#31185;&#23398;&#23567;&#21697;&#65292;&#25110;&#25991;&#23383;&#32771;&#35777;&#65292;&#25110;&#35835;&#20070;&#26434;&#35760;&#31561;&#12290;<BR>&#22914;&#12298;&#19990;&#35828;&#26032;&#35821;&#12299;&#12290;<BR>&#65288;13&#65289;&#23507;&#35328;<BR>&#23427;&#26159;&#24102;&#26377;&#21149;&#35861;&#25110;&#35773;&#35855;&#24615;&#30340;&#25925;&#20107;&#12290;&#8220;&#23507;&#8221;&#26159;&#23492;&#25176;&#30340;&#24847;&#24605;&#12290;&#23427;&#36890;&#24120;&#26159;&#25226;&#28145;&#21051;&#30340;&#36947;&#29702;&#23492;&#20104;&#31616;&#21333;&#30340;&#25925;&#20107;&#20043;&#20013;&#65292;&#20511;&#27492;&#21947;&#24444;&#65292;&#20511;&#23567;&#21947;&#22823;&#65292;&#20511;&#21476;&#21947;&#20170;&#65292;&#24815;&#20110;&#36816;&#29992;&#25311;&#20154;&#30340;&#25163;&#27861;&#12290;<BR>&#22914;&#12298;&#37073;&#20154;&#20080;&#23653;&#12299;&#31561;&#12290;<BR>&#65288;14&#65289;&#20256;&#22855;<BR>&#23567;&#35828;&#20307;&#35009;&#20043;&#19968;&#12290;&#20197;&#20854;&#24773;&#33410;&#22855;&#29305;&#12289;&#31070;&#22855;&#25925;&#21517;&#12290;&#19968;&#33324;&#26159;&#25351;&#21776;&#12289;&#23435;&#20351;&#29992;&#25991;&#35328;&#20889;&#30340;&#30701;&#65292;&#31687;&#23567;&#35828;&#65292;&#22914;&#12298;&#26611;&#27589;&#20256;&#12299;&#31561;&#12290;&#21518;&#22240;&#8220;&#20256;&#22855;&#8221;&#22810;&#20026;&#35828;&#21809;&#21644;&#25103;&#21095;&#25152;&#21462;&#26448;&#65292;&#25925;&#23435;&#20803;&#25103;&#25991;&#65292;&#20803;&#20154;&#26434;&#21095;&#65292;&#26126;&#28165;&#25103;&#26354;&#20063;&#26377;&#31216;&#20026;&#8220;&#20256;&#22855;&#8221;&#30340;&#12290;&#22914;&#23380;&#23578;&#20219;&#30340;&#12298;&#26691;&#33457;&#25159;&#12299;&#31561;&#12290;</P>
<P>&nbsp;</P></SPAN>
<P>&nbsp;</P>
<P><SPAN class=extract>&#65288;&#21313;&#19968;&#65289;&#21490;&#20070;&#20307;&#20363;<BR>1.&#32534;&#24180;&#20307; &#20197;&#24180;&#20195;&#20026;&#32447;&#32034;&#32534;&#25490;&#30340;&#26377;&#20851;&#21382;&#21490;&#20107;&#20214;&#65292;&#22914;&#12298;&#24038;&#20256;&#12299;&#12290;<BR>2.&#32426;&#20256;&#20307; &#36890;&#36807;&#35760;&#21465;&#20154;&#29289;&#27963;&#21160;&#21453;&#26144;&#21382;&#21490;&#20107;&#20214;&#65292;&#22914;&#12298;&#21490;&#35760;&#12299;&#12290;<BR>3.&#32426;&#20107;&#26412;&#26411;&#20307; &#20197;&#20107;&#20214;&#20026;&#20027;&#32447;&#65292;&#23558;&#26377;&#20851;&#19987;&#39064;&#26448;&#26009;&#38598;&#20013;&#22312;&#19968;&#36215;&#12290;&#39318;&#21019;&#20110;&#21335;&#23435;&#30340;&#34945;&#26530;&#12290;&#22914;&#34945;&#26530;&#30340;&#12298;&#36890;&#37492;&#32426;&#20107;&#26412;&#26411;&#12299;&#12290;<BR>4.&#22269;&#21035;&#20307; &#20197;&#22269;&#23478;&#20026;&#21333;&#20301;&#20998;&#21035;&#35760;&#21465;&#30340;&#21382;&#21490;&#12290;&#22914;&#12298;&#25112;&#22269;&#31574;&#12299;&#12290;<BR>5.&#36890;&#21490; &#19981;&#38388;&#26029;&#22320;&#35760;&#21465;&#33258;&#21476;&#21450;&#20170;&#30340;&#21382;&#21490;&#20107;&#20214;&#65292;&#22914;&#12298;&#21490;&#35760;&#12299;&#12290;<BR>6&#65292;&#26029;&#20195;&#21490; &#35760;&#24405;&#26576;&#19968;&#26102;&#26399;&#25110;&#26576;&#19968;&#26397;&#20195;&#30340;&#21382;&#21490;&#65292;&#22914;&#12298;&#27721;&#20070;&#12299;&#12290;<BR>&#20197;&#19978;&#20845;&#31181;&#20307;&#20363;&#26159;&#25353;&#19981;&#21516;&#26631;&#20934;&#20998;&#30340;&#65292;&#23454;&#38469;&#19978;&#21516;&#19968;&#21490;&#20070;&#25353;&#19981;&#21516;&#26631;&#20934;&#21487;&#21516;&#26102;&#24402;&#20837;&#19981;&#21516;&#20307;&#20363;&#12290;&#22914;&#12298;&#19977;&#22269;&#24535;&#12299;&#23646;&#32426;&#20256;&#20307;&#12289;&#22269;&#21035;&#20307;&#12289;&#26029;&#20195;&#21490;&#12290;&#12298;&#21490;&#35760;&#12299;&#23646;&#20110;&#32426;&#20256;&#20307;&#12289;&#36890;&#21490;&#12290;</SPAN></P>
<P>&nbsp;</P>
<P>&nbsp;</P><SPAN class=extract>
<P>&#22806;&#22269;&#37325;&#35201;&#20316;&#23478;&#12289;&#20316;&#21697;</P>
<P>&#65288;&#19968;&#65289;&#20027;&#35201;&#20316;&#23478;&#20316;&#21697;<BR>1.&#24052;&#23572;&#25166;&#20811;&#65292;&#27861;&#22269;19&#19990;&#32426;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#30340;&#20195;&#34920;&#20316;&#23478;&#65292;&#33879;&#26377;&#38271;&#31687;&#23567;&#35828;&#12298;&#20154;&#38388;&#21916;&#21095;&#12299;<BR>&#65288;90&#22810;&#37096;&#23567;&#35828;&#20043;&#24635;&#31216;&#65289;&#31561;&#12290;&#35838;&#25991;&#25910;&#26377;&#30340;&#12298;&#23432;&#36130;&#22900;&#12299;&#33410;&#36873;&#33258;&#38271;&#31687;&#23567;&#35828;&#12298;&#27431;&#20063;&#22958;&#183;&#33883;&#26391;&#21488;&#12299;&#12290;<BR>2.&#33707;&#27850;&#26705;&#65292;&#27861;&#22269;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#65292;&#33879;&#26377;300&#31687;&#30701;&#31687;&#21644;&#38271;&#31687;&#23567;&#35828;&#65292;&#20195;&#34920;&#20316;&#26377;&#12298;&#32650;&#33026;&#29699;&#12299;&#12289;&#12298;&#20426;&#21451;&#12299;&#31561;&#65292;&#35838;&#25991;&#25910;&#26377;&#12298;&#39033;&#38142;&#12299;&#65292;&#12298;&#25105;&#30340;&#21460;&#21460;&#20110;&#21202;&#12299;&#31561;&#12290;<BR>3&#183;&#33678;&#22763;&#27604;&#20122;&#65292;&#33521;&#22269;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#20255;&#22823;&#30340;&#21095;&#20316;&#23478;&#21644;&#35799;&#20154;&#12290;&#27969;&#20256;&#21095;&#26412;37&#37096;&#65292;&#38271;&#35799;&#20004;&#39318;&#65292;&#21313;&#22235;&#34892;&#35799;154&#39318;&#65292;&#20195;&#34920;&#20316;&#21697;&#26377;&#12298;&#32599;&#23494;&#27431;&#19982;&#26417;&#20029;&#21494;&#12299;&#12289;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#12289;&#12298;&#22885;&#36187;&#32599;&#12299;&#12289;<BR>&#12298;&#26446;&#23572;&#29579;&#12299;&#31561;&#12290;<BR>4.&#22865;&#35779;&#22827;&#65292;19&#19990;&#32426;&#26411;&#26399;&#20420;&#22269;&#26480;&#20986;&#30340;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#65292;&#20030;&#19990;&#38395;&#21517;&#30340;&#30701;&#31687;&#23567;&#35828;&#24040;&#21280;&#21644;&#33879;&#21517;&#30340;&#21095;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26377;&#30701;&#31687;&#23567;&#35828;&#12298;&#22871;&#20013;&#20154;&#12299;&#12289;&#12298;&#21464;&#33394;&#40857;&#12299;&#12289;&#12298;&#21696;&#20260;&#12299;&#12289;&#12298;&#33510;&#24700;&#12299;&#12289;<BR>&#12298;&#19975;&#21345;&#12299;&#31561;&#65292;&#21095;&#26412;&#12298;&#19975;&#23612;&#20122;&#33285;&#33285;&#12299;&#12289;&#12298;&#20234;&#20961;&#35834;&#22827;&#12299;&#12289;&#12298;&#28023;&#40485;&#12299;&#12289;&#12298;&#27185;&#26691;&#22253;&#12299;&#31561;&#12290;<BR>5.&#39640;&#23572;&#22522;&#65292;&#20255;&#22823;&#30340;&#26080;&#20135;&#38454;&#32423;&#20316;&#23478;&#65292;&#21069;&#33487;&#32852;&#31038;&#20250;&#20027;&#20041;&#25991;&#23398;&#33707;&#22522;&#20154;&#12290;&#33879;&#26377;&#12298;&#39640;&#23572;&#22522;&#20840;&#38598;&#12299;69&#21367;&#12290;&#20854;&#20013;&#33879;&#21517;&#30340;&#20316;&#21697;&#26377;&#33258;&#20256;&#20307;&#19977;&#37096;&#26354;&#12298;&#31461;&#24180;&#12299;&#12289;&#12298;&#22312;&#20154;&#38388;&#12299;&#12289;&#12298;&#25105;&#30340;&#22823;&#23398;&#12299;<BR>&#31561;&#65292;&#12298;&#27597;&#20146;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;<BR>6.&#39532;&#20811;&#183;&#21520;&#28201;&#65292;&#32654;&#22269;&#26480;&#20986;&#30340;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26377;&#12298;&#38208;&#37329;&#26102;&#20195;&#12299;&#12289;&#12298;&#27748;&#22982;&#183;&#32034;&#20122;&#21382;&#38505;&#35760;&#12299;&#12289;&#12298;&#21704;&#20811;&#36125;&#21033;&#183;&#36153;&#24681;&#21382;&#38505;&#35760;&#12299;&#65292;&#26202;&#24180;&#33879;&#26377;&#12298;&#36133;&#22351;&#20102;&#36203;&#24503;&#33756;&#20445;&#30340;&#20154;&#12299;&#12290;<BR>7.&#27431;&#183;&#20136;&#21033;&#65292;&#32654;&#22269;&#30701;&#31687;&#23567;&#35828;&#23478;&#65292;&#33879;&#26377;&#12298;&#40614;&#29738;&#30340;&#31036;&#29289;&#12299;&#12289;&#12298;&#35686;&#23519;&#19982;&#36190;&#32654;&#35799;&#12299;&#12289;&#12298;&#26368;&#21518;&#30340;&#34276;&#21494;&#12299;&#31561;&#12290;&#20239;&#22865;&#20811;&#65292;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#27665;&#26063;&#33521;&#38596;&#12289;&#26032;&#38395;&#35760;&#32773;&#12289;&#20316;&#23478;&#65292;&#33879;&#26377;&#12298;&#20146;&#29233;&#30340;&#22269;&#23478;&#37324;&#12299;&#12289;&#12298;&#32478;&#21009;&#26550;&#19979;&#30340;&#25253;&#21578;&#12299;&#12290;<BR>8.&#23433;&#24466;&#29983;&#65292;&#20025;&#40614;&#31461;&#35805;&#20316;&#23478;&#12290;&#33879;&#26377;&#12298;&#30343;&#24093;&#30340;&#26032;&#34915;&#12299;&#12289;&#12298;&#22812;&#33722;&#12299;&#12289;&#12298;&#19985;&#23567;&#40493;&#12299;&#12289;&#12298;&#21334;&#28779;&#26612;&#30340;&#23567;&#22899;&#23401;&#12299;&#12289;&#12298;&#24433;&#23376;&#12299;&#12289;&#12298;&#32769;&#25151;&#23376;&#12299;&#12289;&#12298;&#27597;&#20146;&#30340;&#25925;&#20107;&#12299;&#12289;&#12298;&#22253;&#19969;&#21644;&#20027;&#20154;&#12299;&#31561;&#12290;</P>
<P>&nbsp;</P>
<P>&#65288;&#20108;&#65289;&#20854;&#20182;&#24212;&#35813;&#25484;&#25569;&#30340;&#20316;&#23478;&#20316;&#21697;</P>
<P>1.&#12298;&#33655;&#39532;&#21490;&#35799;&#12299;&#65292;&#21253;&#25324;&#12298;&#20234;&#21033;&#20122;&#29305;&#12299;&#21644;&#12298;&#22885;&#24503;&#36187;&#12299;&#65292;&#21476;&#24076;&#33098;&#26368;&#33879;&#21517;&#30340;&#20004;&#37096;&#21490;&#35799;&#12290;&#30456;&#20256;&#26159;&#30450;&#35799;&#20154;&#33655;&#39532;&#25152;&#32534;&#12290;&#23427;&#20197;&#33521;&#38596;&#20154;&#29289;&#20026;&#20013;&#24515;&#65292;&#37319;&#29992;&#33521;&#38596;&#26684;&#35799;&#20307;&#65292;&#39118;&#26684;&#39640;&#65292;&#35268;&#27169;&#23439;&#20255;&#65292;&#23500;&#20110;&#25103;&#21095;&#24615;&#65292;&#29983;&#27963;&#27668;&#24687;&#27987;&#21402;&#12290;&#33655;&#39532;&#21490;&#35799;&#26159;&#20154;&#27665;&#32676;&#20247;&#24605;&#24819;&#12289;&#26234;&#24935;&#21644;&#33402;&#26415;&#25165;&#33021;&#30340;&#32467;&#26230;&#65292;&#20026;&#27431;&#27954;&#25991;&#23398;&#21490;&#19978;&#26368;&#20248;&#31168;&#30340;&#20316;&#21697;&#65292;&#34987;&#35465;&#20026;&#27431;&#27954;&#35799;&#20856;&#33539;&#65292;&#24182;&#20026;&#20197;&#21518;&#30340;&#25991;&#23398;&#33402;&#26415;&#25552;&#20379;&#20016;&#23500;&#32032;&#26448;&#65292;&#23545;&#27431;&#27954;&#25991;&#23398;&#30340;&#21457;&#23637;&#24433;&#21709;&#28145;&#36828;&#12290;<BR>2.&#12298;&#20234;&#32034;&#23507;&#35328;&#12299;&#65292;&#21476;&#20195;&#24076;&#33098;&#23507;&#35328;&#30340;&#27719;&#32534;&#12290;&#30456;&#20256;&#20026;&#20234;&#32034;&#25152;&#20316;&#65292;&#23427;&#20027;&#35201;&#21453;&#26144;&#19979;&#23618;&#24179;&#27665;&#21644;&#22900;&#38582;&#30340;&#24605;&#24819;&#24863;&#24773;&#65292;&#24635;&#32467;&#20182;&#20204;&#30340;&#20016;&#23500;&#26007;&#20105;&#32463;&#39564;&#21644;&#29983;&#27963;&#25945;&#35757;&#12290;&#23427;&#30340;&#33402;&#26415;&#24615;&#20063;&#36739;&#39640;&#65292;&#30701;&#23567;&#31934;&#24717;&#65292;&#27604;&#21947;&#24688;&#24403;&#65292;&#24418;&#35937;&#29983;&#21160;&#65292;&#35821;&#35328;&#31934;&#28860;&#65292;&#23507;&#24847;&#28145;&#21051;&#65292;&#20026;&#24191;&#22823;&#32676;&#20247;&#25152;&#21916;&#38395;&#20048;&#35265;&#12290;&#23427;&#26159;&#27431;&#27954;&#26368;&#26089;&#30340;&#23507;&#35328;&#38598;&#65292;&#22312;&#27431;&#27954;&#25991;&#23398;&#21490;&#19978;&#33707;&#23450;&#20102;&#23507;&#35328;&#21019;&#20316;&#30340;&#22522;&#30784;&#12290;&#21518;&#20195;&#20316;&#23478;&#32463;&#24120;&#24341;&#29992;&#23427;&#65292;&#25110;&#20026;&#37325;&#26032;&#21019;&#20316;&#30340;&#39064;&#26448;&#65292;&#25110;&#20026;&#25276;&#20987;&#26292;&#25919;&#12289;&#35773;&#21050;&#25932;&#20154;&#30340;&#27494;&#22120;</P>
<P>3.&#12298;&#24076;&#33098;&#31070;&#35805;&#12299;&#65292;&#23427;&#20027;&#35201;&#21253;&#25324;&#31070;&#30340;&#25925;&#20107;&#21644;&#33521;&#38596;&#20256;&#35828;&#20004;&#22823;&#31867;&#12290;&#31070;&#30340;&#25925;&#20107;&#21253;&#25324;&#24320;&#22825;&#36767;&#22320;&#12289;&#31070;&#30340;&#20135;&#29983;&#65292;&#35889;&#31995;&#20197;&#21450;&#20154;&#31867;&#36215;&#28304;&#31561;&#31561;&#12290;&#21476;&#24076;&#33098;&#30340;&#31070;&#37117;&#26159;&#33258;&#31169;&#12289;&#20219;&#24615;&#12289;&#29233;&#20139;&#20048;&#12289;&#29233;&#34394;&#33635;&#65292;&#22909;&#20105;&#26435;&#22842;&#21033;&#65292;&#23241;&#22930;&#24515;&#21644;&#22797;&#20167;&#24515;&#24456;&#24378;&#65292;&#21487;&#33021;&#26159;&#26681;&#25454;&#22900;&#38582;&#36149;&#26063;&#30340;&#24418;&#35937;&#26469;&#22609;&#36896;&#30340;&#12290;&#33521;&#38596;&#20256;&#35828;&#65307;&#20869;&#23481;&#26159;&#27468;&#39042;&#22312;&#21516;&#33258;&#28982;&#21644;&#31038;&#20250;&#26007;&#20105;&#20013;&#24314;&#31435;&#36807;&#21151;&#21195;&#30340;&#21508;&#27663;&#26063;&#37096;&#33853;&#30340;&#33521;&#38596;&#65292;&#20182;&#20204;&#20307;&#21147;&#36807;&#20154;&#65292;&#32874;&#26126;&#26426;&#26234;&#65292;&#30334;&#25240;&#19981;&#25376;&#65292;&#21697;&#24503;&#39640;&#23578;&#65292;&#26159;&#21476;&#20195;&#21171;&#21160;&#20154;&#27665;&#38598;&#20307;&#21147;&#37327;&#12289;&#26234;&#24935;&#21644;&#39640;&#36149;&#21697;&#36136;&#30340;&#21270;&#36523;&#12290;&#23427;&#20026;&#24076;&#33098;&#25991;&#23398;&#33402;&#26415;&#25552;&#20379;&#20102;&#20016;&#23500;&#30340;&#32032;&#26448;&#65292;&#23545;&#27431;&#27954;&#25991;&#23398;&#20135;&#29983;&#36807;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;<BR>4.&#20122;&#37324;&#22763;&#22810;&#24503;&#65292;&#21476;&#24076;&#33098;&#33879;&#21517;&#21746;&#23398;&#23478;&#65292;&#31185;&#23398;&#23478;&#21644;&#25991;&#33402;&#29702;&#35770;&#23478;&#65292;&#12298;&#35799;&#23398;&#12299;&#26159;&#20182;&#30340;&#32654;&#23398;&#24605;&#24819;&#30340;&#20195;&#34920;&#20316;&#12290;<BR>5.&#25308;&#20262;&#65292;&#33521;&#22269;&#31215;&#26497;&#28010;&#28459;&#20027;&#20041;&#35799;&#20154;&#65292;&#20027;&#35201;&#20316;&#21697;&#26377;&#38271;&#35799;&#12298;&#24688;&#23572;&#24503;&#183;&#21704;&#27931;&#23572;&#24503;&#28216;&#35760;&#12299;&#12289;&#12298;&#19996;&#26041;&#21465;&#20107;&#35799;&#12299;&#21644;&#20195;&#34920;&#20316;&#35773;&#21050;&#35799;&#20307;&#23567;&#35828;&#12298;&#21776;&#183;&#29852;&#12299;&#12290;&#20182;&#30340;&#21019;&#20316;&#23545;&#27431;&#27954;&#28010;&#28459;&#20027;&#20041;&#25991;&#23398;&#26377;&#36739;&#22823;&#24433;&#21709;&#12290;<BR>6.&#38634;&#33713;&#65292;&#33521;&#22269;&#31215;&#26497;&#28010;&#28459;&#20027;&#20041;&#35799;&#20154;&#65292;&#20195;&#34920;&#20316;&#26159;&#38271;&#35799;&#12298;&#35299;&#25918;&#20102;&#30340;&#26222;&#32599;&#31859;&#20462;&#26031;&#12299;&#65292;&#25234;&#24773;&#25955;&#25991;&#35799;&#12298;&#35199;&#39118;&#39042;&#12299;&#21644;&#12298;&#33268;&#20113;&#38592;&#12299;&#26159;&#33037;&#28825;&#20154;&#21475;&#30340;&#21517;&#31687;&#12290;<BR>7.&#29380;&#26356;&#26031;&#65292;19&#19990;&#32426;&#33521;&#22269;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#30340;&#26480;&#20986;&#20195;&#34920;&#65292;&#20182;&#19968;&#29983;&#20889;&#20102;&#21313;&#20960;&#37096;&#38271;&#31687;&#23567;&#35828;&#65292;&#36824;&#26377;&#35768;&#22810;&#20013;&#30701;&#31687;&#23567;&#35828;&#12289;&#26434;&#25991;&#21644;&#25103;&#21095;&#31561;&#12290;&#12298;&#22823;&#21355;&#183;&#31185;&#27874;&#33778;&#23572;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;&#37325;&#35201;&#20316;&#21697;&#36824;&#26377;&#12298;&#33392;&#38590;&#26102;&#19990;&#12299;&#12289;&#12298;&#21452;&#22478;&#35760;&#12299;&#31561;&#65292;&#29380;&#26356;&#26031;&#20197;&#39640;&#24230;&#30340;&#33402;&#26415;&#27010;&#25324;&#21644;&#29983;&#21160;&#30340;&#32454;&#33410;&#25551;&#20889;&#65292;&#30495;&#23454;&#22320;&#21453;&#26144;&#20102;19&#19990;&#32426;&#20013;&#21494;&#33521;&#22269;&#31038;&#20250;&#39118;&#35980;&#12290;</P>
<P>8.&#31515;&#31119;&#65292;&#33521;&#22269;&#23567;&#35828;&#23478;&#12290;&#20182;&#30340;&#20316;&#21697;&#26377;&#12298;&#40065;&#28392;&#36874;&#28418;&#27969;&#35760;&#12299;&#12289;&#12298;&#36763;&#26684;&#39039;&#33337;&#38271;&#12299;&#12289;&#12298;&#22823;&#30123;&#24180;&#26085;&#35760;&#12299;&#31561;&#65292;&#31515;&#31119;&#34987;&#35465;&#20026;&#8220;&#33521;&#22269;&#21644;&#27431;&#27954;&#23567;&#35828;&#20043;&#29238;&#8221;<BR>9.&#22799;&#27931;&#33922;&#183;&#21187;&#26391;&#29305;&#65292;&#33521;&#22269;&#20316;&#23478;&#65292;&#12298;&#31616;&#29233;&#12299;&#26159;&#22905;&#30340;&#20195;&#34920;&#20316;&#12290;1847&#24180;&#21021;&#27425;&#20986;&#29256;&#65292;&#36720;&#21160;&#20102;&#33521;&#22269;&#25991;&#22363;&#12290;<BR>10.&#32918;&#20271;&#32435;&#65292;&#29233;&#23572;&#20848;&#21331;&#36234;&#30340;&#21916;&#21095;&#22823;&#24072;&#12290;&#19968;&#22833;&#20849;&#20889;&#21095;&#26412;50&#22810;&#37096;&#65292;&#23567;&#35828;5&#37096;&#21644;&#20854;&#20182;&#33879;&#20316;&#22810;&#31181;&#12290;1925&#24180;&#33635;&#33719;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#12290;&#20182;&#30340;&#33879;&#21517;&#21095;&#26412;&#26377;&#12298;&#21326;&#20262;&#22827;&#20154;&#30340;&#32844;&#19994;&#12299;&#12289;&#12298;&#39764;&#39740;&#30340;&#38376;&#24466;&#12299;&#12290;&#20239;&#23612;&#22865;&#65292;&#29233;&#23572;&#20848;&#22899;&#20316;&#23478;&#12290;&#12298;&#29275;&#34427;&#12299;&#26159;&#22905;&#30340;&#20195;&#34920;&#20316;&#12290;<BR>11.&#33707;&#37324;&#21696;&#65292;&#27861;&#22269;&#21476;&#20856;&#20027;&#20041;&#21916;&#21095;&#21019;&#24314;&#32773;&#65292;&#20182;&#19968;&#29983;&#20849;&#21019;&#20316;&#20102;37&#37096;&#21916;&#21095;&#65292;&#26159;&#19990;&#30028;&#21095;&#20316;&#23478;&#20013;&#25104;&#23601;&#26368;&#39640;&#32773;&#20043;&#19968;&#12290;&#12298;&#20266;&#21531;&#23376;&#12299;&#12298;&#21776;&#183;&#29852;&#12299;&#12289;&#12298;&#24749;&#21533;&#20154;&#12299;&#26159;&#19990;&#30028;&#21916;&#21095;&#20013;&#26368;&#20986;&#33394;&#30340;&#20316;&#21697;&#12290;<BR>12.&#38632;&#26524;&#65292;&#27861;&#22269;19&#19990;&#32426;&#28010;&#28459;&#20027;&#20041;&#25991;&#23398;&#36816;&#21160;&#39046;&#34966;&#20154;&#29289;&#21644;&#20195;&#34920;&#20316;&#23478;&#65292;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#26377;<BR>&#12298;&#24052;&#40654;&#22307;&#27597;&#38498;&#12299;&#65292;&#12298;&#24754;&#24808;&#19990;&#30028;&#12299;&#31561;&#12290;<BR>13.&#37117;&#24503;&#65292;19&#19990;&#32426;&#19979;&#21322;&#21494;&#27861;&#22269;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#12290;&#38271;&#31687;&#23567;&#35828;&#30340;&#20195;&#34920;&#20316;&#26377;&#12298;&#23567;&#19996;&#35199;&#12299;&#31561;&#65292;&#30701;&#31687;&#23567;&#35828;&#12298;&#26368;&#21518;&#19968;&#35838;&#12299;&#21644;&#12298;&#26575;&#26519;&#20043;&#22260;&#12299;&#12290;<BR>14.&#32599;&#26364;&#183;&#32599;&#20848;&#65292;&#27861;&#22269;&#20316;&#23478;&#65292;&#20316;&#21697;&#26377;&#21095;&#26412;&#12298;&#20025;&#19996;&#12299;&#12289;&#12298;&#29233;&#19982;&#27515;&#30340;&#25615;&#26007;&#12299;&#31561;&#65292;&#20256;&#35760;&#25991;&#23398;&#12298;&#36125;&#22810;&#33452;&#20256;&#12299;&#12289;&#12298;&#25176;&#23572;&#26031;&#27888;&#20256;&#12299;&#31561;&#65292;&#36824;&#26377;&#12298;&#21521;&#36807;&#21435;&#21578;&#21035;&#12299;&#12289;&#12298;&#32422;&#32752;&#183;&#20811;&#21033;&#26031;&#26421;&#22827;&#12299;&#12290;<BR>15&#27431;&#20161;&#183;&#40077;&#29380;&#22467;&#65292;&#20255;&#22823;&#30340;&#27861;&#22269;&#24037;&#20154;&#35799;&#20154;&#65292;&#24052;&#40654;&#20844;&#31038;&#30340;&#22362;&#24378;&#25112;&#22763;&#65292;&#20027;&#35201;&#20316;&#21697;&#26377;&#12298;&#22269;&#38469;&#27468;&#12299;&#12290;<BR>16.&#21496;&#27748;&#36798;&#65292;&#27861;&#22269;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#12298;&#32418;&#19982;&#40657;&#12299;&#12290;<BR>17.&#22823;&#20210;&#39532;&#65292;&#27861;&#22269;&#33879;&#21517;&#20316;&#23478;&#65292;&#20182;&#26159;&#22810;&#20135;&#20316;&#23478;&#65292;&#38271;&#31687;&#23567;&#35828;&#12298;&#22522;&#30563;&#23665;&#20271;&#29237;&#12299;&#26159;19&#19990;&#32426;&#27431;&#27954;&#25991;&#23398;&#20013;&#30340;&#19968;&#37096;&#26480;&#20316;&#12290;<BR>18.&#23567;&#20210;&#39532;&#65292;&#27861;&#22269;&#33879;&#21517;&#20316;&#23478;&#65292;&#20027;&#35201;&#20316;&#21697;&#26377;&#12298;&#33590;&#33457;&#22899;&#12299;&#12289;&#12298;&#37329;&#38065;&#38382;&#39064;&#12299;&#12289;&#12298;&#31169;&#29983;&#23376;&#12299;&#12289;&#12298;&#25918;&#33633;&#30340;&#29238;&#20146;&#12299;&#31561;</P>
<P>19.&#26222;&#24076;&#37329;&#65292;&#26480;&#20986;&#30340;&#20420;&#32599;&#26031;&#27665;&#26063;&#35799;&#20154;&#65292;19&#19990;&#32426;&#20420;&#22269;&#31215;&#26497;&#28010;&#28459;&#20027;&#20041;&#25991;&#23398;&#30340;&#20195;&#34920;&#21644;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#25991;&#23398;&#30340;&#33707;&#22522;&#20154;&#65292;&#20182;&#30340;&#20316;&#21697;&#23500;&#26377;&#20154;&#27665;&#24615;&#65292;&#34987;&#31216;&#20026;&#8220;&#20420;&#32599;&#26031;&#29983;&#27963;&#30334;&#31185;&#20840;&#20070;&#8221;&#12290;<BR>&#20854;&#20316;&#21697;&#26377;&#25234;&#24773;&#35799;&#12298;&#33258;&#30001;&#39042;&#12299;&#12289;&#12298;&#33268;&#24688;&#36798;&#32822;&#22827;&#12299;&#12289;&#12298;&#33268;&#22823;&#28023;&#12299;&#12289;&#12298;&#33268;&#35799;&#20154;&#12299;&#31561;&#65292;&#21465;&#20107;&#35799;&#12298;&#33576;&#20872;&#12299;&#12289;&#12298;&#38738;&#38050;&#39569;&#22763;&#12299;&#65292;&#38271;&#31687;&#23567;&#35828;&#12298;&#19978;&#23561;&#30340;&#22899;&#20799;&#12299;&#65292;&#30701;&#31687;&#23567;&#35828;&#38598;&#12298;&#21035;&#23572;&#37329;&#23567;&#35828;&#38598;&#12299;&#21644;&#20195;&#34920;&#20316;&#38271;&#31687;&#35799;&#20307;&#23567;&#35828;&#12298;&#21494;&#29995;&#30422;&#23612;&#183;&#22885;&#28037;&#37329;&#12299;&#65292;&#26222;&#24076;&#37329;&#26159;&#8220;&#20420;&#22269;&#25991;&#23398;&#30340;&#22987;&#31062;&#8221;&#12290;<BR>20.&#26524;&#25096;&#37324;&#65292;19&#19990;&#32426;&#19978;&#21322;&#21494;&#20420;&#22269;&#26368;&#20248;&#31168;&#30340;&#35773;&#21050;&#20316;&#23478;&#12290;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#25991;&#23398;&#30340;&#33707;&#22522;&#20154;&#65292;1836&#24180;&#21457;&#34920;&#30340;&#35773;&#21050;&#21916;&#21095;&#12298;&#38054;&#24046;&#22823;&#33251;&#12299;&#26159;&#19968;&#37096;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#30340;&#20248;&#31168;&#21095;&#20316;&#65292;&#26159;&#20420;&#22269;&#29616;&#23454;&#20027;&#20041;&#21916;&#21095;&#21490;&#19978;&#19968;&#24231;&#37324;&#31243;&#30865;&#65292;&#38271;&#31687;&#23567;&#35828;&#12298;&#27515;&#39746;&#28789;&#12299;&#26631;&#24535;&#30528;&#20182;&#30340;&#21019;&#20316;&#26368;&#39640;&#23792;&#12290;<BR>21.&#23648;&#26684;&#28037;&#22827;&#65292;&#20420;&#22269;&#20316;&#23478;&#65292;&#20182;&#19968;&#29983;&#21019;&#20316;&#20102;&#35768;&#22810;&#25991;&#23398;&#26480;&#20316;&#65292;&#33879;&#21517;&#30340;&#26377;&#38271;&#31687;&#23567;&#35828;&#12298;&#32599;&#20141;&#12299;&#12289;&#12298;&#36149;&#26063;&#20043;&#23478;&#12299;&#12289;&#12298;&#21069;&#22812;&#12299;&#12289;&#12298;&#29238;&#19982;&#23376;&#12299;&#12289;&#12298;&#29454;&#20154;&#31508;&#35760;&#12299;&#31561;&#12290;<BR>22.&#21015;&#22827;&#183;&#25176;&#23572;&#26031;&#27888;&#65292;19&#19990;&#32426;&#21518;&#21322;&#26399;&#20420;&#22269;&#20255;&#22823;&#30340;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#12290;&#20063;&#26159;&#20030;&#19990;&#20844;&#35748;&#30340;&#19990;&#30028;&#25991;&#23398;&#21490;&#19978;&#25104;&#32489;&#21331;&#33879;&#30340;&#33402;&#26415;&#22823;&#24072;&#12290;&#20027;&#35201;&#20316;&#21697;&#26377;&#12298;&#25112;&#20105;&#19982;&#21644;&#24179;&#12299;&#12289;&#12298;&#23433;&#23068;&#183;&#21345;&#21015;&#23612;&#23068;&#12299;&#21644;&#12298;&#22797;&#27963;&#12299;&#12290;<BR>23.&#22885;&#26031;&#29305;&#27931;&#22827;&#26031;&#22522;&#65292;&#21069;&#33487;&#32852;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#38271;&#31687;&#23567;&#35828;&#12298;&#38050;&#38081;&#26159;&#24590;&#26679;&#28860;&#25104;&#30340;&#12299;&#12289;&#12298;&#26292;&#39118;&#38632;&#25152;&#35806;&#29983;&#30340;&#12299;&#31532;&#19968;&#21367;&#12290;<BR>24.&#27861;&#25463;&#32822;&#22827;&#65292;&#21069;&#33487;&#32852;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#38271;&#31687;&#23567;&#35828;&#12298;&#27585;&#28781;&#12299;&#21644;&#12298;&#38738;&#24180;&#36817;&#21355;&#20891;&#12299;&#12290;&#24182;&#32763;&#35793;&#20102;&#12298;&#38463;Q&#27491;&#20256;&#12299;&#12290;<BR>25.&#39532;&#38597;&#21487;&#22827;&#26031;&#22522;&#65292;&#21069;&#33487;&#32852;&#35799;&#20154;&#65292;&#20195;&#34920;&#20316;&#38271;&#35799;&#26159;&#12298;&#21015;&#23425;&#12299;&#12290;<BR>26.&#32918;&#27931;&#38669;&#22827;&#65292;&#21069;&#33487;&#32852;&#24403;&#20195;&#33879;&#21517;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#12298;&#35299;&#20923;&#12299;&#65292;&#38271;&#31687;&#23567;&#35828;&#12298;&#26292;&#39118;&#38632;&#12299;&#65292;&#38271;&#31687;&#22238;&#24518;&#24405;&#12298;&#20154;&#183;&#23681;&#26376;&#183;&#29983;&#27963;&#12299;&#20849;6&#37096;&#12290;<BR>27.&#27468;&#24503;&#65292;&#24503;&#22269;&#20255;&#22823;&#30340;&#35799;&#20154;&#21644;&#24605;&#24819;&#23478;&#65292;&#24503;&#22269;&#25991;&#23398;&#26368;&#39640;&#25104;&#23601;&#30340;&#20195;&#34920;&#65292;&#20063;&#26159;&#19990;&#30028;&#25991;&#23398;&#21490;&#19978;&#26368;&#37325;&#35201;&#20316;&#32773;&#20043;&#19968;&#65292;&#20195;&#34920;&#20316;&#26159;&#12298;&#28014;&#22763;&#24503;&#12299;&#12289;&#21382;&#21490;&#21517;&#21095;&#12298;&#33883;&#20857;&#20911;&#183;&#20271;&#21033;&#27427;&#26681;&#12299;&#65292;&#35799;&#27468;&#12298;&#26222;&#32599;&#31859;&#20462;&#26031;&#12299;&#65292;&#20070;&#20449;&#20307;&#23567;&#35828;&#12298;&#23569;&#24180;&#32500;&#29305;&#20043;&#28902;&#24700;&#12299;&#12290;<BR>28.&#24109;&#21202;&#65292;&#24503;&#22269;&#26480;&#20986;&#30340;&#21095;&#20316;&#23478;&#19982;&#35799;&#20154;&#65292;&#20195;&#34920;&#20316;&#26159;&#21095;&#26412;&#12298;&#38452;&#35851;&#19982;&#29233;&#24773;&#12299;&#65292;&#20182;&#21644;&#27468;&#24503;&#26159;&#36817;&#20195; &#24503;&#22269;&#27665;&#26063;&#25991;&#23398;&#30340;&#33707;&#22522;&#20154;&#12290;<BR>29.&#28023;&#28037;&#65292;&#24503;&#22269;&#35799;&#20154;&#65292;&#12298;&#24503;&#22269;&#65292;&#19968;&#20010;&#20908;&#22825;&#30340;&#31461;&#35805;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;&#12298;&#35199;&#37324;&#35199;&#20122;&#32442;&#32455;&#24037;&#20154;&#12299;&#26159;&#20182;&#30340;&#33879;&#21517;&#25919;&#27835;&#35799;</P>
<P>30.&#24800;&#29305;&#26364;&#65292;19&#19990;&#32426;&#32654;&#22269;&#26480;&#20986;&#30340;&#27665;&#20027;&#20027;&#20041;&#35799;&#20154;&#65292;&#12298;&#33609;&#21494;&#38598;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;<BR>31.&#26480;&#20811;&#183;&#20262;&#25958;&#65292;&#32654;&#22269;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#24102;&#26377;&#33258;&#20256;&#24615;&#36136;&#30340;&#12298;&#39532;&#19969;&#183;&#20234;&#30331;&#12299;&#65292;&#36824;&#26377;&#30701;&#31687;<BR>&#12298;&#22696;&#35199;&#21733;&#20154;&#12299;&#12289;&#12298;&#22312;&#30002;&#26495;&#22825;&#31735;&#19979;&#38754;&#12299;&#31561;&#12290;<BR>32.&#24503;&#33756;&#22622;&#65292;&#32654;&#22269;&#23567;&#35828;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#38271;&#31687;&#23567;&#35828;&#12298;&#22025;&#20029;&#22969;&#22969;&#12299;&#12289;&#12298;&#29645;&#22958;&#22993;&#23064;&#12299;&#31561;&#65292;1925&#24180;&#21457;&#34920;&#30340;&#38271;&#31687;&#23567;&#35828;&#12298;&#32654;&#22269;&#24754;&#21095;&#12299;&#65292;&#34987;&#32654;&#22269;&#36827;&#27493;&#25991;&#23398;&#30028;&#35465;&#20026;&#8220;&#32654;&#22269;&#26368;&#20255;&#22823;&#30340;&#23567;&#35828;&#8221;<BR>33.&#28023;&#26126;&#23041;&#65292;&#32654;&#22269;20&#19990;&#32426;&#24433;&#21709;&#26368;&#22823;&#30340;&#20316;&#23478;&#20043;&#19968;&#65292;1954&#24180;&#33719;&#24471;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#37329;&#65292;&#20316;&#21697;&#26377;&#12298;&#27704;&#21035;&#20102;&#65292;&#27494;&#22120;&#12299;&#12289;&#12298;&#32769;&#20154;&#19982;&#28023;&#12299;&#31561;&#12290;<BR>34.&#20294;&#19969;&#65292;&#24847;&#22823;&#21033;&#25991;&#33402;&#22797;&#20852;&#30340;&#20255;&#22823;&#20808;&#39537;&#65292;&#20195;&#34920;&#20316;&#12298;&#31070;&#26354;&#12299;&#12290;<BR>35.&#34180;&#20285;&#19992;&#65292;&#24847;&#22823;&#21033;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#20316;&#23478;&#65292;&#20154;&#25991;&#20027;&#20041;&#30340;&#37325;&#35201;&#20195;&#34920;&#65292;&#21518;&#26469;&#20889;&#20102;&#38271;&#31687;&#23567;&#35828;&#12298;&#33778;&#27931;&#21733;&#32599;&#12299;&#65292;&#38271;&#35799;&#12298;&#33778;&#25289;&#26031;&#29305;&#27931;&#12299;&#65292;&#21490;&#35799;&#12298;&#27888;&#33832;&#20381;&#24503;&#12299;&#31561;&#65292;&#20195;&#34920;&#20316;&#12298;&#21313;&#26085;&#35848;&#12299;&#12290;<BR>36&#65292;&#22622;&#19975;&#25552;&#26031;&#65292;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#35199;&#29677;&#29273;&#26368;&#26480;&#20986;&#30340;&#29616;&#23454;&#20027;&#20041;&#23567;&#35828;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#38271;&#31687;&#23567;&#35828;&#12298;&#22530;&#21513;&#35779;&#24503;&#12299;&#65292;&#23427;&#26159;&#35199;&#29677;&#29273;&#21476;&#20856;&#33402;&#26415;&#30340;&#39640;&#23792;&#65292;&#20063;&#26159;&#27431;&#27954;&#25991;&#23398;&#21490;&#19978;&#30340;&#19968;&#24231;&#37324;&#31243;&#30865;&#12290;<BR>37.&#26131;&#21340;&#29983;&#65292;&#25386;&#23041;&#21095;&#20316;&#23478;&#65292;&#33879;&#21517;&#20316;&#21697;&#26377;&#12298;&#31038;&#20250;&#38382;&#39064;&#12299;&#12289;&#12298;&#29609;&#20598;&#20043;&#23478;&#12299;&#12289;&#12298;&#32676;&#39740;&#12299;&#12289;&#12298;&#20154;&#27665;&#20844;&#25932;&#12299;&#31561;&#12290;<BR>38.&#35060;&#22810;&#33778;&#65292;&#21256;&#29273;&#21033;&#35799;&#20154;&#65292;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#20027;&#20041;&#38761;&#21629;&#23478;&#65292;&#20182;&#19968;&#29983;&#20889;&#20102;800&#22810;&#39318;&#25234;&#24773;&#35799;&#65292;8&#37096;&#38271;&#31687;&#21465;&#20107;&#35799;&#65292;&#34987;&#35465;&#20026;&#21256;&#29273;&#21033;&#8220;&#25234;&#24773;&#20043;&#29579;&#8221;&#12290;&#20027;&#35201;&#20316;&#21697;&#26377;&#38271;&#35799;&#12298;&#20892;&#26449;&#30340;&#22823;&#38180;&#12299;&#21644;&#12298;&#21191;&#25954;&#30340;&#32422;&#32752;&#12299;&#31561;&#12290;<BR>39.&#30333;&#36720;&#40065;&#36798;&#65292;&#26234;&#21033;&#35799;&#20154;&#65292;1971&#24180;&#33635;&#33719;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#65292;&#20195;&#34920;&#35799;&#20316;&#26377;&#38271;&#35799;&#12298;&#20240;&#26408;&#32773;&#37266;&#26469;&#21543;&#12299;&#65292;&#21478;&#26377;&#35799;&#38598;&#12298;&#33889;&#33796;&#22253;&#21644;&#39118;&#12299;&#31561;&#12290;</P>
<P>40.&#27888;&#25096;&#23572;&#65292;&#21360;&#24230;&#20316;&#23478;&#65292;&#35799;&#20154;&#21644;&#31038;&#20250;&#27963;&#21160;&#23478;&#65292;&#20027;&#35201;&#20316;&#21697;&#12298;&#26286;&#27468;&#12299;&#12289;&#12298;&#26216;&#27468;&#12299;&#65292;&#33879;&#21517;&#30340;<BR>&#12298;&#25925;&#20107;&#35799;&#12299;&#22312;&#21360;&#24230;&#24191;&#20026;&#27969;&#20256;&#12290;&#12298;&#21513;&#27264;&#36838;&#21033;&#12299;&#65292;&#33635;&#33719;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#65292;&#20182;&#26159;&#20122;&#27954;&#31532;&#19968;&#20010;&#33719;&#24471;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#30340;&#20316;&#23478;&#12290;<BR>41.&#12298;&#19968;&#21315;&#38646;&#19968;&#22812;&#12299;&#65292;&#21476;&#20195;&#38463;&#25289;&#20271;&#33879;&#21517;&#30340;&#27665;&#38388;&#25925;&#20107;&#38598;&#65292;&#26087;&#35793;&#12298;&#22825;&#26041;&#22812;&#35885;&#12299;&#65292;&#20840;&#20070;&#20805;&#28385;&#30528;&#22855;&#22937;&#29808;&#20029;&#30340;&#24187;&#24819;&#65292;&#21448;&#27915;&#28322;&#30528;&#29616;&#23454;&#20027;&#20041;&#30340;&#29983;&#27963;&#27668;&#24687;&#65292;&#23427;&#20197;&#39064;&#26448;&#22810;&#26679;&#21644;&#19981;&#25304;&#19968;&#26684;&#30340;&#33402;&#26415;&#25163;&#27861;&#65292;&#29983;&#21160;&#22320;&#21453;&#26144;&#20102;&#21476;&#20195;&#38463;&#25289;&#20271;&#22269;&#23478;&#30340;&#31038;&#20250;&#21046;&#24230;&#65292;&#29983;&#27963;&#26041;&#24335;&#21644;&#39118;&#22303;&#20154;&#24773;&#12290;<BR>42.&#12298;&#22307;&#32463;&#12299;&#65292;&#22522;&#30563;&#25945;&#21508;&#27966;&#20849;&#21516;&#30340;&#32463;&#20856;&#65292;&#21253;&#25324;&#12298;&#26087;&#32422;&#12299;&#21644;&#12298;&#26032;&#32422;&#12299;&#20004;&#37096;&#20998;&#65292;&#12298;&#26087;&#32422;&#12299;<BR>&#26159;&#29369;&#22826;&#25945;&#30340;&#32463;&#20856;&#65292;&#26159;&#22522;&#30563;&#25945;&#20174;&#29369;&#22826;&#25945;&#37027;&#37324;&#32487;&#25215;&#26469;&#30340;&#65292;&#21407;&#29992;&#24076;&#20271;&#26469;&#25991;&#20889;&#25104;&#12290;&#12298;&#26032;&#32422;&#12299;<BR>&#26159;&#22522;&#30563;&#25945;&#30340;&#32463;&#20856;&#65292;&#20869;&#23481;&#35760;&#36733;&#32822;&#37221;&#21450;&#20854;&#20449;&#24466;&#30340;&#20256;&#35828;&#65292;&#22522;&#30563;&#25945;&#20041;&#31561;&#12290;<BR>43.&#22799;&#30446;&#28465;&#30707;&#65292;&#26085;&#26412;&#20316;&#23478;&#65292;&#21407;&#21517;&#22799;&#30446;&#37329;&#20043;&#21161;&#65292;&#20027;&#35201;&#23567;&#35828;&#12298;&#25105;&#30340;&#29483;&#12299;&#12289;&#12298;&#19977;&#22235;&#37070;&#12299;&#12289;&#12298;&#20854;&#21518;&#12299;&#12289;&#12298;&#38376;&#12299;&#12289;&#12298;&#21733;&#20799;&#12299;&#21450;&#33258;&#20256;&#20307;&#12298;&#36335;&#36793;&#33609;&#12299;&#31561;&#12290;<BR>44.&#23567;&#26519;&#22810;&#21916;&#20108;&#65292;&#26085;&#26412;&#26080;&#20135;&#38454;&#32423;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26377;&#38271;&#31687;&#23567;&#35828;&#12298;&#34809;&#24037;&#33337;&#12299;&#65292;&#20013;&#31687;&#23567;&#35828;&#12298;&#22320;&#19979;&#20826;&#21592;&#12299;&#12289;&#12298;&#32452;&#32455;&#32773;&#12299;&#31561;&#12290;</P></SPAN>