<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25991;&#23398;&#20889;&#20316;&#37329;&#21477;100&#21017;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT><SPAN class=extract>1. &#26143;&#28023;&#27178;&#27969;&#65292;&#23681;&#26376;&#25104;&#30865;&#12290;&#65288;&#21016;&#24904;&#27427;&#12298;&#19977;&#20307;&#12299;&#65289; </SPAN><SPAN class=extract></P>
<P>2. &#21313;&#24180;&#39278;&#20912;&#65292;&#38590;&#20937;&#28909;&#34880;&#12290;&#65288;&#26753;&#21551;&#36229;&#65289; </SPAN><SPAN class=extract></P>
<P>3. &#28014;&#33311;&#27815;&#28023;&#65292;&#31435;&#39532;&#26118;&#20177;&#12290;&#65288;&#21608;&#24681;&#26469;&#65289; </SPAN><SPAN class=extract></P>
<P>4. &#39532;&#34892;&#21315;&#37324;&#65292;&#19981;&#27927;&#23576;&#27801;&#12290;&#65288;&#20313;&#31179;&#38632;&#65289; </SPAN><SPAN class=extract></P>
<P>5. &#33853;&#33457;&#26080;&#35328;&#65292;&#20154;&#28129;&#22914;&#33738;&#12290;&#65288;&#26202;&#21776;&#183;&#21496;&#31354;&#22270;&#65289; </SPAN><SPAN class=extract></P>
<P>6. &#23681;&#26376;&#22833;&#35821;&#65292;&#24799;&#30707;&#33021;&#35328;&#12290;&#65288;&#20911;&#39589;&#25165;&#65289; </SPAN><SPAN class=extract></P>
<P>7. &#19981;&#24536;&#21021;&#24515;&#65292;&#26041;&#24471;&#22987;&#32456;&#12290;&#65288;&#12298;&#21326;&#20005;&#32463;&#12299;&#65289; </SPAN><SPAN class=extract></P>
<P>8. &#26410;&#30693;&#33510;&#22788;&#65292;&#19981;&#20449;&#31070;&#20315;&#12290;&#65288;Priest&#65289; </SPAN><SPAN class=extract></P>
<P>9. &#26085;&#25329;&#19968;&#21330;&#65292;&#21151;&#19981;&#21776;&#25424;&#12290;&#65288;&#32993;&#36866;&#65289; </SPAN><SPAN class=extract></P>
<P>10. &#26469;&#22914;&#39118;&#38632;&#65292;&#21435;&#20284;&#24494;&#23576;&#12290;&#65288;&#12298;&#22686;&#24191;&#36132;&#25991;&#12299;&#65289; </SPAN><SPAN class=extract></P>
<P>11. &#19981;&#30684;&#32454;&#34892;&#65292;&#32456;&#32047;&#22823;&#24503;&#12290;&#65288;&#12298;&#23578;&#20070;&#12299;&#65289; </SPAN><SPAN class=extract></P>
<P>12. &#24565;&#24565;&#19981;&#24536;&#65292;&#24517;&#26377;&#22238;&#21709;&#12290;&#65288;&#24344;&#19968;&#27861;&#24072;&#65289; </SPAN><SPAN class=extract></P>
<P>13. &#21326;&#26525;&#26149;&#28385;&#65292;&#22825;&#24515;&#26376;&#22278;&#12290;&#65288;&#24344;&#19968;&#27861;&#24072;&#65289; </SPAN><SPAN class=extract></P>
<P>14. &#33457;&#24320;&#22914;&#28779;&#65292;&#20063;&#22914;&#23490;&#23518;&#12290;&#65288;&#39038;&#22478;&#65289; </SPAN><SPAN class=extract></P>
<P>15. &#33392;&#38590;&#22256;&#33510;&#65292;&#29577;&#27741;&#20110;&#25104;&#12290;&#65288;&#21271;&#23435;&#183;&#24352;&#36733;&#65289; </SPAN><SPAN class=extract></P>
<P>16. &#30446;&#20809;&#25918;&#36828;&#65292;&#19975;&#20107;&#30342;&#24754;&#12290;&#65288;&#38065;&#38047;&#20070;&#65289; </SPAN><SPAN class=extract></P>
<P>17. &#20961;&#26159;&#36807;&#24448;&#65292;&#30342;&#20026;&#24207;&#31456;&#12290;&#65288;&#33678;&#22763;&#27604;&#20122;&#12298;&#26292;&#39118;&#38632;&#12299;&#65289; </SPAN><SPAN class=extract></P>
<P>18. &#19968;&#24605;&#23578;&#23384;&#65292;&#27492;&#24535;&#19981;&#25032;&#12290;&#65288;&#26126;&#20195;&#183;&#32993;&#23621;&#20161;&#65289; </SPAN><SPAN class=extract></P>
<P>19. &#24515;&#26377;&#29467;&#34382;&#65292;&#32454;&#21957;&#29611;&#29808;&#12290;&#65288;&#33521;&#22269;&#183;&#33832;&#26494;&#65289; </SPAN><SPAN class=extract></P>
<P>20. &#33457;&#30475;&#21322;&#24320;&#65292;&#37202;&#39278;&#24494;&#37306;&#12290;&#65288;&#12298;&#33756;&#26681;&#35885;&#12299;&#65289; </SPAN><SPAN class=extract></P>
<P>21. &#23478;&#20154;&#38386;&#22352;&#65292;&#28783;&#28779;&#21487;&#20146;&#12290;&#65288;&#27754;&#26366;&#31098;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>22. &#24067;&#34915;&#39277;&#33756;&#65292;&#21487;&#20048;&#32456;&#36523;&#12290;&#65288;&#26126;&#20195;&#183;&#27784;&#22797;&#12298;&#28014;&#29983;&#20845;&#35760;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>23. &#29983;&#22914;&#36870;&#26053;&#65292;&#19968;&#33479;&#20197;&#33322;&#12290;&#65288;&#19971;&#22535;&#24180;&#12298;&#23576;&#26354;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>24. &#29983;&#22914;&#33445;&#23376;&#65292;&#24515;&#34255;&#39035;&#24357;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>25. &#23425;&#40483;&#32780;&#27515;&#65292;&#19981;&#40664;&#32780;&#29983;&#12290;&#65288;&#21271;&#23435;&#183;&#33539;&#20210;&#28153;&#183;&#12298;&#28789;&#20044;&#36171;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>26. &#29627;&#29827;&#26228;&#26391;&#65292;&#27224;&#23376;&#36745;&#29004;&#12290;&#65288;&#21271;&#23707;&#65289;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>27. &#27442;&#25140;&#29579;&#20896;&#65292;&#24517;&#25215;&#20854;&#37325;&#12290;&#65288;&#35199;&#26041;&#35866;&#35821;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>28. &#24535;&#20043;&#25152;&#36235;&#65292;&#26080;&#36828;&#24343;&#23626;&#12290;&#31351;&#23665;&#36317;&#28023;&#65292;&#19981;&#33021;&#38480;&#20063;&#12290;&#65288;&#28165;&#20195;&#183;&#37329;&#32552;&#183;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>29. &#21508;&#32654;&#20854;&#32654;&#65292;&#32654;&#20154;&#20043;&#32654;&#65292;&#32654;&#32654;&#19982;&#20849;&#65292;&#22825;&#19979;&#22823;&#21516;&#12290;&#65288;&#36153;&#23389;&#36890;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>30.&#20256;&#21315;&#24180;&#20043;&#32463;&#20041;&#65292;&#29123;&#19975;&#21476;&#20043;&#26126;&#28783;&#12290;&#65288;&#12298;&#20856;&#31821;&#37324;&#30340;&#20013;&#22269;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>31.&#22475;&#39592;&#20309;&#39035;&#26705;&#26771;&#22320;&#65292;&#20154;&#29983;&#26080;&#22788;&#19981;&#38738;&#23665;&#12290;&#65288;&#27611;&#27901;&#19996;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>32.&#22827;&#22825;&#22320;&#32773;&#65292;&#19975;&#29289;&#20043;&#36870;&#26053;&#65307;&#20809;&#38452;&#32773;&#65292;&#30334;&#20195;&#20043;&#36807;&#23458;&#12290;&#65288;&#26446;&#30333;&#12298;&#26149;&#22812;&#23476;&#20174;&#24351;&#26691;&#26446;&#22253;&#24207;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>33.&#21382;&#21490;&#26159;&#19968;&#22534;&#28784;&#28908;&#65292;&#20294;&#28784;&#28908;&#28145;&#22788;&#26377;&#20313;&#28201;&#12290;&#65288;&#24503;&#22269;&#183;&#40657;&#26684;&#23572;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>34.&#27963;&#22312;&#36825;&#29645;&#36149;&#30340;&#20154;&#38388;&#65292;&#22826;&#38451;&#24378;&#28872;&#65292;&#27700;&#27874;&#28201;&#26580;&#12290;&#65288;&#28023;&#23376;&#12298;&#27963;&#22312;&#29645;&#36149;&#30340;&#20154;&#38388;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>35.&#35201;&#26377;&#26368;&#26420;&#32032;&#30340;&#29983;&#27963;&#21644;&#26368;&#36965;&#36828;&#30340;&#26790;&#24819;&#65292;&#21363;&#20351;&#26126;&#26085;&#22825;&#23506;&#22320;&#20923;&#65292;&#36335;&#36965;&#39532;&#20129;&#12290;&#65288;&#19971;&#22535;&#24180;&#12298;&#34987;&#31389;&#26159;&#38738;&#26149;&#30340;&#22367;&#22675;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>36.&#27599;&#20010;&#20154;&#24515;&#20013;&#37117;&#26377;&#19968;&#22242;&#28779;&#65292;&#20294;&#36335;&#36807;&#30340;&#20154;&#21482;&#30475;&#21040;&#28895;&#12290;&#65288;&#26805;&#39640;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>37.&#23681;&#26376;&#24736;&#24736;&#65292;&#34928;&#24494;&#21482;&#21450;&#32908;&#32932;&#65307;&#28909;&#24561;&#25243;&#21364;&#65292;&#39059;&#24223;&#24517;&#33268;&#28789;&#39746;&#12290;&#65288;&#22622;&#32554;&#23572;&#183;&#21380;&#23572;&#26364;&#12298;&#38738;&#26149;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>38.&#26080;&#35770;&#20154;&#29983;&#19978;&#21040;&#21738;&#19968;&#23618;&#21488;&#38454;&#65292;&#38454;&#19979;&#26377;&#20154;&#22312;&#20208;&#26395;&#20320;&#65292;&#38454;&#19978;&#20134;&#26377;&#20154;&#22312;&#20463;&#35270;&#20320;&#65307;&#20320;&#25260;&#22836;&#33258;&#21329;&#65292;&#20302;&#22836;&#33258;&#24471;&#12290;&#21807;&#26377;&#24179;&#35270;&#65292;&#25165;&#33021;&#30475;&#35265;&#30495;&#23454;&#30340;&#33258;&#24049;&#12290;&#65288;&#26472;&#32475;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>39.&#25104;&#38271;&#23601;&#26159;&#20320;&#20027;&#35266;&#19990;&#30028;&#36935;&#21040;&#23458;&#35266;&#19990;&#30028;&#20043;&#38388;&#30340;&#37027;&#26465;&#27807;&#65292;&#20320;&#25481;&#36827;&#21435;&#20102;&#65292;&#21483;&#25387;&#25240;&#65307;&#29228;&#20986;&#26469;&#20102;&#65292;&#21483;&#25104;&#38271;&#12290;&#65288;&#32599;&#25391;&#23431;&#12298;&#22855;&#33897;&#35828;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>40.&#29983;&#27963;&#19981;&#21487;&#33021;&#20687;&#20320;&#24819;&#35937;&#30340;&#37027;&#20040;&#22909;&#65292;&#20063;&#19981;&#21487;&#33021;&#20687;&#20320;&#24819;&#35937;&#30340;&#37027;&#20040;&#31967;&#12290;&#65288;&#33707;&#27850;&#26705;&#12298;&#19968;&#29983;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>41.&#23681;&#26376;&#19981;&#39286;&#20154;,&#25105;&#20134;&#26410;&#26366;&#39286;&#36807;&#23681;&#26376;&#12290;&#65288;&#26408;&#24515;&#12298;&#20113;&#38592;&#21483;&#20102;&#19968;&#25972;&#22825;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>42.&#20026;&#20102;&#30475;&#30475;&#38451;&#20809;&#65292;&#25105;&#26469;&#21040;&#19990;&#19978;&#12290;&#20026;&#20102;&#25104;&#20026;&#38451;&#20809;&#65292;&#25105;&#31048;&#31095;&#20110;&#19990;&#19978;&#12290;&#65288;&#20420;&#22269;&#183;&#24052;&#23572;&#33945;&#29305;&#12298;&#25105;&#26469;&#21040;&#36825;&#19990;&#19978;&#20026;&#30340;&#26159;&#30475;&#22826;&#38451;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>43.&#27492;&#21051;&#26377;&#35841;&#22312;&#19990;&#19978;&#26576;&#22788;&#21741;&#65292;&#26080;&#32536;&#26080;&#25925;&#22312;&#19990;&#19978;&#21741;&#65292;&#22312;&#21741;&#25105;&#12290; &#27492;&#21051;&#26377;&#35841;&#22312;&#22812;&#38388;&#26576;&#22788;&#31505;&#65292;&#26080;&#32536;&#26080;&#25925;&#22312;&#22812;&#38388;&#31505;&#65292;&#22312;&#31505;&#25105;&#12290; &#27492;&#21051;&#26377;&#35841;&#22312;&#19990;&#19978;&#26576;&#22788;&#36208;&#65292;&#26080;&#32536;&#26080;&#25925;&#22312;&#19990;&#19978;&#36208;&#65292;&#36208;&#21521;&#25105;&#12290; &#27492;&#21051;&#26377;&#35841;&#22312;&#19990;&#19978;&#26576;&#22788;&#27515;&#65292;&#26080;&#32536;&#26080;&#25925;&#22312;&#19990;&#19978;&#27515;&#65292;&#26395;&#30528;&#25105;&#12290;&#65288;&#22885;&#22320;&#21033;&#183;&#37324;&#23572;&#20811;&#12298;&#27785;&#37325;&#30340;&#26102;&#21051;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>44.&#19990;&#30028;&#35753;&#25105;&#36941;&#20307;&#40158;&#20260;&#65292;&#20294;&#20260;&#21475;&#38271;&#20986;&#30340;&#21364;&#26159;&#32709;&#33152;&#12290;&#65288;&#21465;&#21033;&#20122;&#183;&#38463;&#22810;&#23612;&#26031;&#12298;&#25105;&#30340;&#23396;&#29420; &#26159;&#19968;&#24231;&#33457;&#22253;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>45.&#20160;&#20040;&#26159;&#24076;&#26395;&#65311;&#29992;&#29983;&#21629;&#30340;&#35821;&#35328;&#25551;&#36848;&#27515;&#20129;&#12290;&#20160;&#20040;&#26159;&#32477;&#26395;&#65311;&#29992;&#27515;&#20129;&#30340;&#35821;&#35328;&#25551;&#36848;&#29983;&#21629;&#12290;&#65288;&#21465;&#21033;&#20122;&#183;&#38463;&#22810;&#23612;&#26031;&#65289; </SPAN></P><SPAN class=extract>
<P>46.&#25105;&#26412;&#21487;&#20197;&#24525;&#21463;&#40657;&#26263;&#65292;&#22914;&#26524;&#25105;&#19981;&#26366;&#35265;&#36807;&#22826;&#38451;&#12290;&#28982;&#32780;&#38451;&#20809;&#24050;&#20351;&#25105;&#30340;&#33618;&#20937;&#65292;&#25104;&#20026;&#26356;&#26032;&#30340;&#33618;&#20937;&#12290;&#65288;&#32654;&#22269;&#22899;&#35799;&#20154;&#33406;&#31859;&#33673;&#183;&#29380;&#37329;&#26862;&#12298;&#22914;&#26524;&#25105;&#19981;&#26366;&#35265;&#36807;&#22826;&#38451;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>47.&#27599;&#19968;&#20010;&#19981;&#26366;&#36215;&#33310;&#30340;&#26085;&#23376;&#65292;&#37117;&#26159;&#23545;&#29983;&#21629;&#30340;&#36764;&#36127;&#12290;&#65288;&#23612;&#37319;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>48.&#20154;&#30340;&#19968;&#20999;&#30171;&#33510;&#65292;&#26412;&#36136;&#19978;&#37117;&#26159;&#23545;&#33258;&#24049;&#26080;&#33021;&#30340;&#24868;&#24594;&#12290;&#65288;&#29579;&#23567;&#27874;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>49.&#35768;&#22810;&#24180;&#20197;&#21518;&#65292;&#38754;&#23545;&#34892;&#21009;&#38431;&#65292;&#22885;&#38647;&#33391;&#35834;&#183;&#24067;&#24681;&#22320;&#20122;&#19978;&#26657;&#23558;&#20250;&#22238;&#24819;&#36215;&#65292;&#20182;&#29238;&#20146;&#24102;&#20182;&#21435;&#35265;&#35782;&#20912;&#22359;&#30340;&#37027;&#20010;&#36965;&#36828;&#30340;&#19979;&#21320;&#12290;&#65288;&#39532;&#23572;&#20811;&#26031;&#12298;&#30334;&#24180;&#23396;&#29420;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>50.&#20154;&#20250;&#38271;&#22823;&#19977;&#27425;&#65306;&#31532;&#19968;&#27425;&#26159;&#22312;&#21457;&#29616;&#33258;&#24049;&#19981;&#26159;&#19990;&#30028;&#20013;&#24515;&#30340;&#26102;&#20505;&#65307;&#31532;&#20108;&#27425;&#26159;&#22312;&#21457;&#29616;&#21363;&#20351;&#20877;&#24590;&#20040;&#21162;&#21147;&#65292;&#32456;&#31350;&#36824;&#26159;&#26377;&#20123;&#20107;&#20196;&#20154;&#26080;&#33021;&#20026;&#21147;&#30340;&#26102;&#20505;&#65307;&#31532;&#19977;&#27425;&#26159;&#22312;&#26126;&#30693;&#36947;&#26377;&#20123;&#20107;&#21487;&#33021;&#20250;&#26080;&#33021;&#20026;&#21147;&#65292;&#20294;&#36824;&#26159;&#20250;&#23613;&#21147;&#20105;&#21462;&#30340;&#26102;&#20505;&#12290;&#65288;&#30005;&#35270;&#21095;&#12298;&#22079;!&#32769;&#22836;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>51.&#39035;&#30693;&#21442;&#24046;&#22810;&#24577;&#65292;&#20035;&#26159;&#24184;&#31119;&#30340;&#26412;&#28304;&#12290;&#65288;&#32599;&#32032;&#12298;&#35199;&#26041;&#21746;&#23398;&#21490;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>52.&#31561;&#39118;&#26469;&#65292;&#19981;&#22914;&#36861;&#39118;&#21435;&#12290;&#65288;&#21160;&#28459;&#12298;&#19968;&#31109;&#23567;&#21644;&#23578;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>53.&#37027;&#19968;&#22825;&#25105;&#20108;&#21313;&#19968;&#23681;&#65292;&#22312;&#25105;&#19968;&#29983;&#30340;&#40644;&#37329;&#26102;&#20195;&#65292;&#25105;&#26377;&#22909;&#22810;&#22882;&#26395;&#12290;&#25105;&#24819;&#29233;&#65292;&#24819;&#21507;&#65292;&#36824;&#24819;&#22312;&#19968;&#30636;&#38388;&#21464;&#25104;&#22825;&#19978;&#21322;&#26126;&#21322;&#26263;&#30340;&#20113;&#12290;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#29983;&#27963;&#23601;&#26159;&#20010;&#32531;&#24930;&#21463;&#38180;&#30340;&#36807;&#31243;&#12290;&#65288;&#29579;&#23567;&#27874;&#12298;&#40644;&#37329;&#26102;&#20195;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>54.&#19990;&#30028;&#19978;&#21482;&#26377;&#19968;&#31181;&#30495;&#27491;&#30340;&#33521;&#38596;&#20027;&#20041;,&#37027;&#23601;&#26159;&#22312;&#35748;&#28165;&#29983;&#27963;&#30340;&#30495;&#30456;&#21518;&#20381;&#28982;&#28909;&#29233;&#29983;&#27963;&#12290;&#65288;&#32599;&#26364;&#183;&#32599;&#20848;&#30340;&#12298;&#31859;&#24320;&#26391;&#22522;&#32599;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>55.&#25105;&#24180;&#32426;&#36824;&#36731;&#12289;&#38405;&#21382;&#19981;&#28145;&#30340;&#26102;&#20505;&#65292;&#25105;&#29238;&#20146;&#25945;&#23548;&#36807;&#25105;&#19968;&#21477;&#35805;&#65292;&#25105;&#33267;&#20170;&#36824;&#24565;&#24565;&#19981;&#24536;&#12290; &#8220;&#27599;&#36898;&#20320;&#24819;&#35201;&#25209;&#35780;&#20219;&#20309;&#20154;&#30340;&#26102;&#20505;&#65292;&#8221;&#20182;&#23545;&#25105;&#35828;&#65292;&#8220;&#20320;&#23601;&#35760;&#20303;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#20154;&#65292;&#24182;&#19981;&#26159;&#20010;&#20010;&#37117;&#26377;&#36807;&#20320;&#25317;&#26377;&#30340;&#37027;&#20123;&#20248;&#36234;&#26465;&#20214;&#12290;&#8221;&#65288;&#33778;&#33576;&#26480;&#25289;&#24503; &#12298;&#20102;&#19981;&#36215;&#30340;&#30422;&#33576;&#27604;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>56.&#19975;&#29289;&#30342;&#26377;&#35010;&#30165;,&#37027;&#26159;&#20809;&#29031;&#36827;&#26469;&#30340;&#22320;&#26041;&#12290;&#65288;&#33713;&#26114;&#32435;&#24503;&#183;&#31185;&#24681;&#25152;&#20889;&#27468;&#26354;&#12298;Anthem&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>57.&#25105;&#30693;&#36825;&#19990;&#30028;&#65292;&#26412;&#22914;&#38706;&#27700;&#33324;&#30701;&#26242;&#12290;&#28982;&#32780;&#65292;&#28982;&#32780;&#12290;&#65288;&#26085;&#26412;&#183;&#23567;&#26519;&#19968;&#33590;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>58.&#19981;&#20081;&#20110;&#24515;&#65292;&#19981;&#22256;&#20110;&#24773;&#12290;&#19981;&#30031;&#23558;&#26469;&#65292;&#19981;&#24565;&#36807;&#24448;&#12290;&#22914;&#27492;&#65292;&#23433;&#22909;&#12290;&#65288;&#20016;&#23376;&#24698;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>59.&#19968;&#20010;&#33021;&#22815;&#21319;&#36215;&#26376;&#20142;&#30340;&#36523;&#20307;&#65292;&#24517;&#28982;&#39534;&#20303;&#20102;&#26080;&#25968;&#27425;&#30340;&#26085;&#33853;&#12290;&#65288;&#20313;&#31168;&#21326;&#12298;&#26376;&#20809;&#33853;&#22312;&#24038; &#25163;&#19978;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>60.&#19981;&#25104;&#29087;&#30340;&#29233;&#26159;&#65306;&#22240;&#20026;&#25105;&#38656;&#35201;&#20320;&#65292;&#25152;&#20197;&#25105;&#29233;&#20320;&#12290;&#25104;&#29087;&#30340;&#29233;&#26159;&#65306;&#22240;&#20026;&#25105;&#29233;&#20320;&#65292;&#25152;&#20197;&#25105;&#38656;&#35201;&#20320;&#12290;&#65288;&#24343;&#27931;&#22982;&#12298;&#29233;&#30340;&#33402;&#26415;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>61.&#20026;&#20102;&#36991;&#20813;&#23545;&#20154;&#24615;&#22833;&#26395;&#65292;&#25105;&#20204;&#24517;&#39035;&#39318;&#20808;&#25918;&#24323;&#23545;&#20154;&#24615;&#30340;&#24187;&#24819;&#12290;&#65288;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#39532;&#26031;&#27931;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>62.&#27809;&#26377;&#20256;&#32479;&#65292;&#23601;&#27809;&#26377;&#25991;&#26126;&#65307;&#27809;&#26377;&#23545;&#20256;&#32479;&#30340;&#32531;&#24930;&#28120;&#27760;&#65292;&#23601;&#27809;&#26377;&#36827;&#27493;&#12290;&#65288;&#27861;&#22269;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#21476;&#26031;&#22612;&#22827;&#12539;&#21202;&#24222;&#12298;&#20044;&#21512;&#20043;&#20247;:&#22823;&#20247;&#24515;&#29702;&#30740;&#31350;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>63.&#25105;&#20204;&#32456;&#27492;&#19968;&#29983;&#65292;&#23601;&#26159;&#35201;&#25670;&#33073;&#20182;&#20154;&#30340;&#26399;&#24453;&#65292;&#25214;&#21040;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#65288;&#20237;&#32494;&#35799;&#12298;&#26080;&#22768;&#21578;&#30333;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>64.&#22905;&#37027;&#26102;&#20505;&#36824;&#22826;&#24180;&#36731;&#65292;&#19981;&#30693;&#36947;&#25152;&#26377;&#21629;&#36816;&#36192;&#36865;&#30340;&#31036;&#29289;&#65292;&#26089;&#24050;&#22312;&#26263;&#20013;&#26631;&#22909;&#20102;&#20215;&#26684;&#12290;&#65288;&#22885;&#22320;&#21033;&#20316;&#23478;&#33576;&#23041;&#26684;&#12298;&#26029;&#22836;&#30343;&#21518;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>65.&#25105;&#30340;&#32937;&#19978;&#26159;&#39118;&#65292;&#39118;&#19978;&#26159;&#38378;&#28865;&#30340;&#26143;&#32676;&#12290;&#65288;&#21271;&#23707;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>66.&#37027;&#26102;&#25105;&#20204;&#26377;&#26790;&#65292;&#20851;&#20110;&#25991;&#23398;&#65292;&#20851;&#20110;&#29233;&#24773;&#65292;&#20851;&#20110;&#31359;&#36234;&#19990;&#30028;&#30340;&#26053;&#34892;&#12290;&#22914;&#20170;&#25105;&#20204;&#28145;&#22812;&#39278;&#37202;&#65292;&#26479;&#23376;&#30896;&#21040;&#19968;&#36215;&#65292;&#37117;&#26159;&#26790;&#30772;&#30862;&#30340;&#22768;&#38899;&#12290;&#65288;&#21271;&#23707;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>67.&#29983;&#19982;&#27515;&#65292;&#33510;&#38590;&#19982;&#33485;&#32769;&#65292;&#37117;&#34164;&#21547;&#22312;&#27599;&#19968;&#20010;&#20154;&#30340;&#20307;&#20869;&#65292;&#24635;&#26377;&#19968;&#22825;&#25105;&#20204;&#20250;&#19982;&#20043;&#36973;&#36898;&#12290;&#25105;&#20204;&#32456;&#23558;&#27985;&#28982;&#38590;&#20998;&#65292;&#20687;&#27700;&#28342;&#20110;&#27700;&#20013;&#12290;&#65288;&#26612;&#38745;&#12298;&#30475;&#35265;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>68.&#20154;&#27515;&#20102;&#65292;&#23601;&#20687;&#27700;&#28040;&#22833;&#22312;&#27700;&#20013;&#12290;&#65288;&#21338;&#23572;&#36203;&#26031;&#12298;&#21478;&#19968;&#27425;&#27515;&#20129;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>69.&#25105;&#21482;&#25285;&#24515;&#19968;&#20214;&#20107;&#65292;&#25105;&#24597;&#25105;&#37197;&#19981;&#19978;&#33258;&#24049;&#25152;&#21463;&#30340;&#33510;&#38590;&#12290;&#65288;&#20420;&#22269;&#20316;&#23478;&#38464;&#26031;&#22949;&#32822;&#22827;&#26031;&#22522;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>70.&#25105;&#24930;&#24930;&#22320;&#12289;&#24930;&#24930;&#22320;&#20102;&#35299;&#21040;&#65292;&#25152;&#35859;&#29238;&#22899;&#27597;&#23376;&#19968;&#22330;&#65292;&#21482;&#19981;&#36807;&#24847;&#21619;&#30528;&#65292;&#20320;&#21644;&#20182;&#30340;&#32536;&#20998;&#23601;&#26159;&#20170;&#29983;&#20170;&#19990;&#19981;&#26029;&#22320;&#22312;&#30446;&#36865;&#20182;&#30340;&#32972;&#24433;&#28176;&#34892;&#28176;&#36828;&#12290;&#20320;&#31449;&#31435;&#22312;&#23567;&#36335;&#30340;&#36825;&#19968;&#31471;&#65292;&#30475;&#30528;&#20182;&#36880;&#28176;&#28040;&#22833;&#22312;&#23567;&#36335;&#36716;&#24367;&#30340;&#22320;&#26041;&#65292;&#32780;&#19988;&#65292;&#20182;&#29992;&#32972;&#24433;&#40664;&#40664;&#21578;&#35785;&#20320;&#65306;&#19981;&#24517;&#36861;&#12290;&#65288;&#40857;&#24212;&#21488;&#12298;&#30446;&#36865;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>71.&#20154;&#21482;&#22240;&#25215;&#25285;&#36131;&#20219;&#25165;&#26159;&#33258;&#30001;&#30340;&#65292;&#36825;&#26159;&#29983;&#27963;&#30340;&#30495;&#35867;&#12290;&#65288;&#21345;&#22827;&#21345;&#65289; </SPAN></P><SPAN class=extract>
<P>72.&#20154;&#29983;&#26159;&#20010;&#21547;&#27882;&#30340;&#24494;&#31505;&#12290;&#65288;&#27431;&#183;&#20136;&#21033;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>73.&#33853;&#22312;&#19968;&#20010;&#20154;&#19968;&#29983;&#20013;&#30340;&#38634;&#65292;&#25105;&#20204;&#19981;&#33021;&#20840;&#37096;&#30475;&#35265;&#12290;&#27599;&#20010;&#20154;&#37117;&#22312;&#33258;&#24049;&#30340;&#29983;&#21629;&#20013;&#65292;&#23396;&#29420;&#22320;&#36807;&#20908;&#12290;&#65288;&#21016;&#20142;&#31243;&#12298;&#19968;&#20010;&#20154;&#30340;&#26449;&#24196;&#183;&#23506;&#39118;&#21561;&#24443;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>74.&#26080;&#31351;&#30340;&#36828;&#26041;&#65292;&#26080;&#25968;&#30340;&#20154;&#20204;&#65292;&#37117;&#21644;&#25105;&#26377;&#20851;&#12290;&#65288;&#40065;&#36805;&#12298;&#19988;&#20171;&#20141;&#26434;&#25991;&#26411;&#38598;&#183;&#36825;&#20063;&#26159;&#29983;&#27963;&#12299;75.&#20154;&#21487;&#29983;&#22914;&#34433;&#32780;&#32654;&#22914;&#31070;&#12290;&#65288;&#39038;&#22478;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>76.&#20154;&#20204;&#21482;&#30475;&#21040;&#20182;&#20204;&#24819;&#30475;&#21040;&#30340;&#19996;&#35199;&#12290;&#65288;&#32654;&#22269;&#183;&#29233;&#40664;&#29983;&#12298;&#29233;&#40664;&#29983;&#38543;&#31508;&#38598;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>77.&#35841;&#32456;&#23558;&#22768;&#38663;&#20154;&#38388;&#65292;&#24517;&#38271;&#20037;&#28145;&#33258;&#32516;&#40664;&#65307;&#35841;&#32456;&#23558;&#28857;&#29123;&#38378;&#30005;&#65292;&#24517;&#38271;&#20037;&#22914;&#20113;&#28418;&#27850;&#12290;&#65288;&#23612;&#37319;&#65289;</SPAN> </P><SPAN class=extract>
<P>78.&#25105;&#21644;&#35841;&#37117;&#19981;&#20105;&#65292;&#21644;&#35841;&#20105;&#25105;&#37117;&#19981;&#23633;&#65307;&#25105;&#29233;&#22823;&#33258;&#28982;&#65292;&#20854;&#27425;&#26159;&#33402;&#26415;&#65307;&#25105;&#21452;&#25163;&#28900;&#30528;&#29983;&#21629;&#20043;&#28779;&#21462;&#26262;&#65307;&#28779;&#33806;&#20102;&#65292;&#25105;&#20063;&#20934;&#22791;&#36208;&#20102;&#12290;&#65288;&#26472;&#32475;&#32763;&#35793;&#30340;&#23567;&#35799;&#12298;&#29983;&#19982;&#27515;&#12299;&#65292;&#33521;&#22269;&#35799;&#20154;&#20848;&#24503;&#26286;&#24180;&#25152;&#20889;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>79.&#21482;&#35201;&#24819;&#36215;&#19968;&#29983;&#20013;&#21518;&#24724;&#30340;&#20107;&#65292;&#26757;&#33457;&#20415;&#33853;&#28385;&#20102;&#21335;&#23665;&#12290;&#65288;&#24352;&#26531;&#12298;&#38236;&#20013;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>80.&#26377;&#26102;&#25105;&#26159;&#29983;&#27963;&#30340;&#19968;&#26465;&#29399;&#65292;&#26356;&#22810;&#26102;&#20505;&#65292;&#29983;&#27963;&#26159;&#25105;&#30340;&#19968;&#26465;&#29399;&#12290;&#65288;&#20313;&#31168;&#21326;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>81.&#28385;&#22825;&#26143;&#20809;&#65292;&#28385;&#23627;&#26376;&#20142;&#65292;&#20154;&#29983;&#20309;&#22914;&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#24754;&#20937;&#12290;&#65288;&#33831;&#32418;&#12298;&#21628;&#20848;&#27827;&#20256;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>82.&#37240;&#26757;&#27748;&#27839;&#30528;&#26700;&#23376;&#19968;&#28404;&#19968;&#28404;&#26397;&#19979;&#28404;&#65292;&#20687;&#36831;&#36831;&#30340;&#22812;&#28431;&#12290;&#19968;&#28404;&#12289;&#19968;&#28404;&#8230;&#8230;&#19968;&#26356;&#12289;&#20108;&#26356;&#8230;&#8230;&#19968;&#24180;&#65292;&#19968;&#30334;&#24180;&#12290;&#30495;&#38271;&#65292;&#36825;&#23490;&#23490;&#30340;&#19968;&#21049;&#37027;&#12290;&#65288;&#24352;&#29233;&#29618;&#12298;&#37329;&#38145;&#35760;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>83.&#38271;&#22823;&#26159;&#20154;&#24517;&#32463;&#30340;&#28291;&#28866;&#12290;&#65288;&#22622;&#26519;&#26684;&#12298;&#40614;&#30000;&#37324;&#30340;&#23432;&#26395;&#32773;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>84.&#20961;&#26159;&#26377;&#40479;&#27468;&#21809;&#30340;&#22320;&#26041;&#65292;&#20063;&#37117;&#26377;&#27602;&#34503;&#22070;&#22070;&#22320;&#21483;&#12290;&#65288;&#25176;&#39532;&#26031;&#183;&#21704;&#20195;&#12298;&#24503;&#20271;&#23478;&#30340;&#33492;&#19997;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>85.&#29983;&#21629;&#20013;&#30495;&#27491;&#37325;&#35201;&#30340;&#19981;&#26159;&#20320;&#36973;&#36935;&#20102;&#20160;&#20040;&#65292;&#32780;&#26159;&#20320;&#35760;&#20303;&#20102;&#21738;&#20123;&#20107;&#65292;&#21448;&#26159;&#22914;&#20309;&#38125;&#35760;&#30340;&#12290;&#65288;&#39532;&#23572;&#20811;&#26031;&#12298;&#30334;&#24180;&#23396;&#29420;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>86.&#19968;&#20010;&#20154;&#21482;&#25317;&#26377;&#27492;&#29983;&#27492;&#19990;&#26159;&#19981;&#22815;&#30340;&#65292;&#20182;&#36824;&#24212;&#35813;&#25317;&#26377;&#35799;&#24847;&#30340;&#19990;&#30028;&#12290;&#65288;&#29579;&#23567;&#27874;&#12298;&#19975;&#23551;&#23546;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>87.&#23545;&#26410;&#26469;&#30340;&#30495;&#27491;&#24951;&#24936;&#65292;&#26159;&#25226;&#19968;&#20999;&#29486;&#32473;&#29616;&#22312;&#12290;&#65288;&#21152;&#32554;&#12298;&#21453;&#25239;&#32773;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>88.&#33258;&#30001;&#19981;&#26159;&#35753;&#20320;&#24819;&#20570;&#20160;&#20040;&#23601;&#20570;&#20160;&#20040;&#65292;&#33258;&#30001;&#26159;&#25945;&#20320;&#19981;&#24819;&#20570;&#20160;&#20040;&#65292;&#23601;&#21487;&#20197;&#19981;&#20570;&#20160;&#20040;&#12290;&#65288;&#24247;&#24503;&#65289;</SPAN> </P><SPAN class=extract>
<P>89.&#34429;&#28982;&#36763;&#33510;&#65292;&#25105;&#36824;&#26159;&#20250;&#36873;&#25321;&#37027;&#31181;&#28378;&#28907;&#30340;&#20154;&#29983;&#12290;&#65288;&#26085;&#26412;&#33879;&#21517;&#23548;&#28436;&#12289;&#28436;&#21592;&#21271;&#37326;&#27494;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>90.&#22312;&#36825;&#19990;&#19978;&#65292;&#26377;&#20123;&#19996;&#35199;&#26159;&#30707;&#22836;&#26080;&#27861;&#21051;&#25104;&#30340;&#65307;&#22312;&#25105;&#20204;&#24515;&#37324;&#65292;&#26377;&#19968;&#22359;&#22320;&#26041;&#26159;&#26080;&#27861;&#38145;&#20303;&#30340;&#65292;&#37027;&#22359;&#22320;&#26041;&#21483;&#20570;&#24076;&#26395;&#12290;&#65288;&#12298;&#32918;&#30003;&#20811;&#30340;&#25937;&#36174;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>91.&#19990;&#30028;&#20197;&#30171;&#21563;&#25105;&#65292;&#35201;&#25105;&#25253;&#20043;&#20197;&#27468;&#12290;&#65288;&#27888;&#25096;&#23572;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>92.&#20940;&#26216;&#22235;&#28857;&#37266;&#26469;&#65292;&#21457;&#29616;&#28023;&#26848;&#26410;&#30496;&#12290;&#65288;&#24029;&#31471;&#24247;&#25104;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>93.&#25105;&#20204;&#24635;&#21916;&#27426;&#25343;&#39034;&#20854;&#33258;&#28982;&#25975;&#34893;&#20154;&#29983;&#36947;&#36335;&#19978;&#30340;&#33606;&#26840;&#22350;&#22391;&#65292;&#21364;&#24456;&#23569;&#25215;&#35748;&#65292;&#30495;&#27491;&#30340;&#39034;&#20854;&#33258;&#28982;&#65292;&#20854;&#23454;&#26159;&#31469;&#23613;&#25152;&#33021;&#20043;&#21518;&#30340;&#19981;&#24378;&#27714;&#65292;&#32780;&#38750;&#20004;&#25163;&#19968;&#25674;&#30340;&#19981;&#20316;&#20026;&#12290;&#65288;&#29790;&#21345;&#26031;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>94. &#39118;&#26469;&#30095;&#31481;,&#39118;&#36807;&#32780;&#31481;&#19981;&#30041;&#22768;&#65307;&#38593;&#28193;&#23506;&#28525;,&#38593;&#21435;&#32780;&#28525;&#19981;&#30041;&#24433;&#12290;(&#12298;&#33756;&#26681;&#35885;&#12299;) </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>95. &#30333;&#34957;&#28857;&#22696;&#65292;&#32456;&#19981;&#21487;&#28244;&#12290;&#65288;&#26126;&#20195;&#183;&#20309;&#33391;&#20426;&#12298;&#22235;&#21451;&#25995;&#19995;&#35828;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>96. &#26410;&#30693;&#20840;&#35980;&#65292;&#19981;&#20104;&#32622;&#35780;&#12290;&#65288;&#23567;&#35828;&#12298;&#39764;&#36947;&#31062;&#24072;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>97. &#20294;&#34892;&#22909;&#20107;&#65292;&#33707;&#38382;&#21069;&#31243;&#12290;&#65288;&#26126;&#20195;&#12298;&#22686;&#24191;&#36132;&#25991;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>98. &#23665;&#19981;&#36807;&#26469;&#65292;&#25105;&#23601;&#36807;&#21435;&#12290;&#65288;&#12298;&#21476;&#20848;&#32463;&#12299;&#65289; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>99. &#19975;&#21476;&#38271;&#31354;&#65292;&#19968;&#26397;&#39118;&#26376;&#12290;&#65288;&#23815;&#24935;&#31109;&#24072;&#65289; </P>
<P></SPAN><SPAN class=extract>100. &#23665;&#24029;&#24322;&#22495;&#65292;&#39118;&#26376;&#21516;&#22825;&#12290;&#65288;&#26085;&#26412;&#183;&#38271;&#23627;&#29579;&#12298;&#32483;&#34952;&#35039;&#34915;&#32536;&#12299;<BR></SPAN>