<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20108;&#31456; &#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;</SPAN></FONT></SPAN></SPAN></SPAN></SPAN>&#19968;&#12289; &#21457;&#29616;&#30340;&#32972;&#26223;<BR>&#21457;&#29616;&#30340;&#32972;&#26223;(context of discovery)&#65306;&#26159;&#30740;&#31350;&#30340;&#24320;&#22987;&#38454;&#27573;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#36890;&#36807;&#35266;&#23519;&#12289;&#20449;&#24565;&#12289;&#20449;&#24687;&#21644;&#19968;&#33324;&#30340;&#30693;&#35782;&#65292;&#20154;&#20204;&#24418;&#25104;&#19968;&#20010;&#26032;&#30340;&#35266;&#28857;&#25110;&#32773;&#23545;&#20110;&#26576;&#31181;&#29616;&#35937;&#24418;&#25104;&#19968;&#31181;&#19981;&#21516;&#20110;&#20197;&#24448;&#30340;&#24605;&#32771;&#26041;&#27861;&#12290;<BR>&#12288;&#12288;&#29702;&#35770;&#65288;theory&#65289;&#65306;&#26159;&#19968;&#20010;&#32452;&#32455;&#36215;&#26469;&#30340;&#27010;&#24565;&#38598;&#21512;&#65292;&#21487;&#20197;&#29992;&#26469;&#35299;&#37322;&#19968;&#31181;&#29616;&#35937;&#25110;&#19968;&#31995;&#21015;&#29616;&#35937;&#12290;&#20915;&#23450;&#35770;&#30340;&#20551;&#35774;&#65292;&#19968;&#20999;&#20107;&#20214;&#65292;&#21253;&#25324;&#29289;&#29702;&#30340;&#12289;&#24515;&#29702;&#30340;&#25110;&#32773;&#26159;&#34892;&#20026;&#30340;&#37117;&#26159;&#29305;&#23450;&#21407;&#22240;&#22240;&#32032;&#30340;&#32467;&#26524;&#65292;&#25110;&#32773;&#35828;&#26159;&#30001;&#20854;&#25152;&#20915;&#23450;&#30340;&#12290;<BR>&#12288;&#12288;&#22823;&#22810;&#25968;&#24515;&#29702;&#23398;&#29702;&#35770;&#26377;&#19968;&#20010;&#19968;&#33324;&#30340;&#26680;&#24515;&#65292;&#21363;&#20915;&#23450;&#35770;(determinism)&#20551;&#35774;&#65292;&#35748;&#20026;&#65292;&#19968;&#20999;&#20107;&#20214;&#65292;&#21253;&#25324;&#29289;&#29702;&#30340;&#12289;&#24515;&#29702;&#30340;&#25110;&#32773;&#26159;&#34892;&#20026;&#30340;&#37117;&#26159;&#29305;&#23450;&#21407;&#22240;&#22240;&#32032;&#30340;&#32467;&#26524;&#65292;&#25110;&#32773;&#35828;&#26159;&#26377;&#20854;&#25152;&#20915;&#23450;&#30340;&#12290;<BR>&#12288;&#12288;&#20551;&#35774;&#65288;hypothesis&#65289;&#26159;&#23545;&#21407;&#22240;&#21644;&#32467;&#26524;&#20851;&#31995;&#30340;&#35797;&#25506;&#24615;&#30340;&#12289;&#21487;&#20197;&#26816;&#39564;&#30340;&#38416;&#36848;&#12290;<BR>&#20108;&#12289;&#39564;&#35777;&#30340;&#32972;&#26223;&#65306;&#23458;&#35266;&#24615;&#30340;&#20445;&#38556;<BR>&#12288;&#12288;&#39564;&#35777;&#30340;&#32972;&#26223;(context of justification)&#26159;&#25226;&#35777;&#25454;&#25343;&#26469;&#39564;&#35777;&#20551;&#35774;&#30340;&#30740;&#31350;&#38454;&#27573;&#12290;<BR>&#12288;&#12288;&#31185;&#23398;&#30340;&#26041;&#27861;(scientific method)&#65306;&#26159;&#36890;&#36807;&#23558;&#38169;&#35823;&#38477;&#20302;&#21040;&#26368;&#23567;&#65292;&#25552;&#20986;&#21487;&#38752;&#30340;&#24402;&#32435;&#31561;&#26041;&#27861;&#26469;&#25910;&#38598;&#21644;&#35299;&#37322;&#35777;&#25454;&#30340;&#19968;&#33324;&#30340;&#31243;&#24207;&#38598;&#21512;&#12290;<BR>1&#12289;&#35266;&#23519;&#32773;&#20559;&#35265;&#21644;&#25805;&#20316;&#23450;&#20041;<BR>&#12288;&#12288;&#35266;&#23519;&#32773;&#20559;&#35265;&#65288;observer bias&#65289;&#26159;&#30001;&#20110;&#35266;&#23519;&#32773;&#20010;&#20154;&#30340;&#21160;&#26426;&#21644;&#39044;&#26399;&#23548;&#33268;&#30340;&#38169;&#35823;&#12290;<BR>&#12288;&#12288;&#26631;&#20934;&#21270;&#65288;standardization&#65289;&#24847;&#21619;&#30528;&#22312;&#25968;&#25454;&#30340;&#25910;&#38598;&#38454;&#27573;&#20351;&#29992;&#32479;&#19968;&#30340;&#12289;&#19968;&#33268;&#30340;&#31243;&#24207;&#12290;<BR>&#12288;&#12288;&#23545;&#27010;&#24565;&#21547;&#20041;&#36827;&#34892;&#26631;&#20934;&#21270;&#30340;&#31574;&#30053;&#25105;&#20204;&#31216;&#20026;&#25805;&#20316;&#21270;&#12290;<BR>&#12288;&#12288;&#25805;&#20316;&#24615;&#23450;&#20041;&#65288;operational definition&#65289;&#65306;&#26159;&#20197;&#27979;&#37327;&#23427;&#25110;&#20915;&#23450;&#23427;&#23384;&#22312;&#30340;&#29305;&#23450;&#30340;&#25805;&#20316;&#25110;&#31243;&#24207;&#26469;&#30028;&#23450;&#19968;&#20010;&#27010;&#24565;&#65292;&#22312;&#19968;&#20010;&#23454;&#39564;&#20869;&#20351;&#21547;&#20041;&#26631;&#20934;&#21270;&#12290;<BR>&#12288;&#12288;&#21464;&#37327;(variable)&#26159;&#19968;&#20123;&#22312;&#37327;&#21644;&#36136;&#19978;&#21464;&#21270;&#30340;&#22240;&#32032;&#12290;<BR>&#12288;&#12288;&#22312;&#23454;&#39564;&#20013;&#65292;&#20854;&#20540;&#30456;&#23545;&#20110;&#24773;&#22659;&#20013;&#20854;&#20182;&#21464;&#37327;&#32780;&#35328;&#29420;&#31435;&#33258;&#30001;&#21464;&#21270;&#30340;&#21050;&#28608;&#26465;&#20214;&#21483;&#33258;&#21464;&#37327;(independent variable)&#12290;<BR>&#12288;&#12288;&#20854;&#20540;&#26159;&#19968;&#20010;&#25110;&#26356;&#22810;&#33258;&#21464;&#37327;&#21464;&#21160;&#30340;&#32467;&#26524;&#30340;&#21464;&#37327;&#34987;&#31216;&#20026;&#22240;&#21464;&#37327;(dependent variable)&#65292;&#20182;&#20204;&#20381;&#36182;&#20110;&#21050;&#28608;&#26465;&#20214;&#30340;&#21464;&#21270;&#12290;<BR>2&#12289;&#23454;&#39564;&#27861;&#65306;&#21478;&#19968;&#20010;&#21487;&#36873;&#25321;&#30340;&#35299;&#37322;&#21644;&#25511;&#21046;&#30340;&#24517;&#35201;<BR>&#12288;&#12288;&#23454;&#39564;&#27861;(experimental methods)&#65306;&#25805;&#20316;&#19968;&#20010;&#33258;&#21464;&#37327;&#26469;&#35266;&#23519;&#20854;&#22312;&#22240;&#21464;&#37327;&#19978;&#20135;&#29983;&#30340;&#25928;&#26524;&#12290;&#36825;&#31181;&#26041;&#27861;&#30340;&#30446;&#30340;&#22312;&#20110;&#26126;&#30830;&#19968;&#31181;&#24378;&#28872;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;<BR>(1)&#23458;&#35266;&#24615;&#30340;&#25361;&#25112;<BR>&#12288;&#12288;&#24403;&#19968;&#20123;&#19981;&#26159;&#23454;&#39564;&#32773;&#26377;&#24847;&#24341;&#20837;&#21040;&#23454;&#39564;&#24773;&#22659;&#20013;&#30340;&#22240;&#32032;&#30830;&#23454;&#24433;&#21709;&#20102;&#34987;&#35797;&#30340;&#34892;&#20026;&#65292;&#24182;&#23545;&#25968;&#25454;&#30340;&#35299;&#37322;&#22686;&#21152;&#28151;&#20081;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#31216;&#36825;&#20123;&#22240;&#32032;&#20026;&#28151;&#28102;&#21464;&#37327;(confounding variable)&#12290;<BR>&#12288;&#12288;&#24403;&#30740;&#31350;&#32773;&#25110;&#35266;&#23519;&#32773;&#21521;&#34987;&#35797;&#26263;&#31034;&#20182;&#25152;&#39044;&#26399;&#21457;&#29616;&#30340;&#34892;&#20026;&#65292;&#24182;&#22240;&#27492;&#24341;&#23548;&#20986;&#26399;&#26395;&#30340;&#21453;&#24212;&#26102;&#65292;&#38750;&#26377;&#24847;&#30340;&#26399;&#26395;&#25928;&#24212;&#65288;expectancy effects&#65289;&#23601;&#21457;&#29983;&#20102;&#12290;&#32599;&#20271;&#29305;&#183;&#32599;&#26862;&#22612;&#23572;(Robert Rosentha)&#25928;&#24212;&#12290;<BR>&#12288;&#12288;&#24403;&#27809;&#26377;&#20219;&#20309;&#19968;&#31181;&#23454;&#39564;&#25805;&#20316;&#26102;&#65292;&#21442;&#21152;&#23454;&#39564;&#30340;&#34987;&#35797;&#20063;&#25913;&#21464;&#20102;&#20182;&#20204;&#30340;&#34892;&#20026;&#65292;&#36825;&#26102;&#65292;&#23433;&#24944;&#21058;&#25928;&#24212;&#65288;placebo effect&#65289;&#23601;&#20135;&#29983;&#20102;&#12290;&#24403;&#34892;&#20026;&#21453;&#24212;&#21463;&#21040;&#20010;&#20154;&#23545;&#20570;&#20160;&#20040;&#21644;&#22914;&#20309;&#24863;&#21463;&#30340;&#39044;&#26399;&#30340;&#24433;&#21709;&#65292;&#32780;&#19981;&#21463;&#29305;&#23450;&#30340;&#20171;&#20837;&#25110;&#20135;&#29983;&#26576;&#31181;&#21453;&#24212;&#31243;&#24207;&#30340;&#24433;&#21709;&#26102;&#65292;&#23433;&#24944;&#21058;&#25928;&#24212;&#23601;&#21457;&#29983;&#20102;&#12290;<BR>&#65288;2&#65289;&#34917;&#25937;&#25514;&#26045;<BR>&#12288;&#12288;&#25511;&#21046;&#31243;&#24207;(control procedures)&#8212;&#8212;&#23427;&#26159;&#19968;&#20123;&#21147;&#22270;&#20351;&#25152;&#26377;&#21464;&#37327;&#21644;&#26465;&#20214;&#20445;&#25345;&#24658;&#23450;&#30340;&#26041;&#27861;&#12290;<BR>&#12288;&#12288;&#21452;&#30450;&#25511;&#21046;(double-blind control)&#65306;&#23454;&#39564;&#21161;&#25163;&#21644;&#34987;&#35797;&#37117;&#19981;&#30693;&#36947;&#21738;&#19968;&#21517;&#34987;&#35797;&#36827;&#34892;&#20102;&#21738;&#39033;&#22788;&#29702;&#26469;&#28040;&#38500;&#20559;&#35265;&#12290;<BR>&#12288;&#12288;&#23433;&#24944;&#21058;&#25511;&#21046;:&#19981;&#36827;&#34892;&#20219;&#20309;&#22788;&#29702;&#30340;&#23454;&#39564;&#26465;&#20214;&#65292; &#23646;&#20110;&#25511;&#21046;&#30340;&#19968;&#33324;&#33539;&#30068;&#65292;&#20197;&#20351;&#23454;&#39564;&#32773;&#30830;&#20445;&#20182;&#20204;&#33258;&#24049;&#27491;&#22312;&#36827;&#34892;&#24688;&#24403;&#30340;&#27604;&#36739;&#12290;<BR>&#12288;&#12288;&#34987;&#35797;&#38388;&#35774;&#35745;(between-subjects designs)&#65306;&#34987;&#35797;&#34987;&#38543;&#26426;&#22320;&#20998;&#37197;&#21040;&#23454;&#39564;&#26465;&#20214;&#21644;&#25511;&#21046;&#26465;&#20214;&#65292;&#26469;&#25509;&#21463;&#19981;&#21516;&#30340;&#31243;&#24207;&#12290;<BR>&#12288;&#12288;&#26679;&#26412;(sample)&#24635;&#20307;(population)<BR>&#12288;&#12288;&#22914;&#26524;&#19968;&#20010;&#26679;&#26412;&#22312;&#35832;&#22914;&#30007;&#22899;&#24615;&#21035;&#12289;&#31181;&#26063;&#31561;&#26041;&#38754;&#30340;&#20998;&#24067;&#37117;&#19982;&#24635;&#20307;&#30340;&#29305;&#24449;&#38750;&#24120;&#21305;&#37197;&#65292;&#36825;&#20010;&#26679;&#26412;&#23601;&#26159;&#24635;&#20307;&#30340;&#19968;&#20010;&#20195;&#34920;&#24615;&#26679;&#26412;(representative sample)&#12290;<BR>&#12288;&#12288;&#34987;&#35797;&#20869;&#35774;&#35745;(within-subjects design)&#65306;&#29992;&#27599;&#19968;&#20010;&#34987;&#35797;&#20316;&#20026;&#20182;&#33258;&#24049;&#30340;&#21442;&#29031;&#12290;<BR>&#12288;&#12288;A-B-A&#35774;&#35745;&#65292;&#34987;&#35797;&#39318;&#20808;&#32463;&#21382;&#22522;&#32447;&#24773;&#22659;&#65288;A&#65289;&#65292;&#28982;&#21518;&#36827;&#34892;&#23454;&#39564;&#22788;&#29702;&#65288;B&#65289;&#65292;&#26368;&#21518;&#20877;&#22238;&#21040;&#22522;&#32447;&#65288;A&#65289;&#12290;<BR>3&#12289;&#30456;&#20851;&#27861;<BR>&#12288;&#12288;&#30456;&#20851;&#27861;(correlational methods):&#24403;&#21147;&#22270;&#20915;&#23450;&#20004;&#20010;&#21464;&#37327;&#12289;&#29305;&#36136;&#25110;&#32773;&#23646;&#24615;&#20851;&#32852;&#21040;&#20160;&#20040;&#31243;&#24230;&#26102;&#20351;&#29992;&#30340;&#26041;&#27861;&#12290;<BR>&#12288;&#12288;&#20004;&#20010;&#21464;&#37327;&#20043;&#38388;&#30456;&#20851;&#30340;&#31934;&#30830;&#31243;&#24230;&#65292;&#31216;&#20026;&#30456;&#20851;&#31995;&#25968;(correlation coefficient)&#12290;<BR>&#12288;&#12288;&#30456;&#20851;&#21487;&#33021;&#21453;&#26144;&#19968;&#37096;&#20998;&#22240;&#26524;&#20851;&#31995;&#65292;&#25110;&#32773;&#26681;&#26412;&#23601;&#19981;&#21453;&#26144;&#22240;&#26524;&#20851;&#31995;&#12290;<BR>&#19977;&#12289; &#24515;&#29702;&#27979;&#37327;<BR>1&#12289;&#33719;&#24471;&#20449;&#24230;&#21644;&#25928;&#24230;<BR>&#12288;&#12288;&#20449;&#24230;(reliability)&#65306;&#25351;&#24515;&#29702;&#27979;&#39564;&#25110;&#23454;&#39564;&#30740;&#31350;&#24471;&#21040;&#30340;&#34892;&#20026;&#25968;&#25454;&#20855;&#26377;&#19968;&#33268;&#24615;&#25110;&#21487;&#38752;&#24615;&#12290;&#32467;&#26524;&#20855;&#26377;&#21487;&#20449;&#24615;&#25351;&#22312;&#30456;&#20284;&#30340;&#27979;&#39564;&#26465;&#20214;&#19979;&#35813;&#32467;&#26524;&#20855;&#26377;&#21487;&#37325;&#22797;&#24615;&#12290;<BR>&#12288;&#12288;&#25928;&#24230;(validity)&#65306;&#25351;&#30740;&#31350;&#25110;&#27979;&#39564;&#24471;&#21040;&#30340;&#20449;&#24687;&#31934;&#30830;&#22320;&#27979;&#37327;&#20102;&#30740;&#31350;&#32773;&#24819;&#35201;&#27979;&#37327;&#30340;&#24515;&#29702;&#21464;&#37327;&#25110;&#21697;&#36136;&#12290;&#19968;&#20010;&#26377;&#25928;&#30340;&#23454;&#39564;&#24847;&#21619;&#30528;&#30740;&#31350;&#32773;&#33021;&#25226;&#30740;&#31350;&#32467;&#26524;&#27010;&#25324;&#21040;&#26356;&#22823;&#30340;&#33539;&#22260;&#12290;<BR>&#12288;&#12288;&#33258;&#25105;&#25253;&#21578;&#27861;(self-report measures)&#26159;&#21475;&#22836;&#25253;&#21578;&#65288;&#20889;&#25110;&#35828;&#65289;&#30740;&#31350;&#32773;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#21253;&#25324;&#38382;&#21367;&#27861;&#21644;&#35775;&#35848;&#27861;<BR>&#12288;&#12288;&#24320;&#25918;&#24335;&#38382;&#39064;&#25351;&#33021;&#33258;&#30001;&#32452;&#32455;&#35328;&#35821;&#22238;&#31572;&#38382;&#39064;<BR>2&#12289;&#34892;&#20026;&#27979;&#37327;&#21644;&#35266;&#23519;<BR>&#12288;&#12288;&#34892;&#20026;&#27979;&#37327;&#65288;behavioral measures&#65289;&#65306;&#26159;&#30740;&#31350;&#22806;&#26174;&#34892;&#20026;&#21644;&#21487;&#35266;&#23519;&#12289;&#21487;&#35760;&#24405;&#30340;&#21453;&#24212;&#30340;&#26041;&#27861;&#12290;<BR>&#12288;&#12288;&#35266;&#23519;&#26159;&#19968;&#31181;&#30740;&#31350;&#20154;&#20204;&#20570;&#20160;&#20040;&#30340;&#20027;&#35201;&#26041;&#27861;&#12290;&#30740;&#31350;&#32773;&#21487;&#26377;&#35745;&#21010;&#12289;&#20934;&#30830;&#21644;&#31995;&#32479;&#22320;&#36827;&#34892;&#35266;&#23519;&#12290;<BR>&#12288;&#12288;&#23545;&#20110;&#30452;&#25509;&#30340;&#35266;&#23519;&#65292;&#30740;&#31350;&#30340;&#34892;&#20026;&#26159;&#28165;&#26224;&#21487;&#35265;&#30340;&#12289;&#22806;&#26174;&#30340;&#12289;&#21487;&#35760;&#24405;&#30340;&#12290;&#30452;&#25509;&#35266;&#23519;&#32463;&#24120;&#23384;&#22312;&#25216;&#26415;&#19978;&#30340;&#20105;&#35758;&#12290;&#22312;&#33258;&#28982;&#35266;&#23519;&#20013;&#65292;&#19981;&#25913;&#21464;&#25110;&#24178;&#25200;&#33258;&#28982;&#29615;&#22659;&#65292;&#30740;&#31350;&#32773;&#33021;&#35266;&#23519;&#21040;&#19968;&#20123;&#33258;&#28982;&#24773;&#20917;&#19979;&#21457;&#29983;&#30340;&#34892;&#20026;&#12290;<BR>&#12288;&#12288;&#20010;&#26696;&#30740;&#31350;(case study)&#65306;&#23545;&#29305;&#27530;&#20010;&#20307;&#36827;&#34892;&#36879;&#24443;&#20998;&#26512;&#26377;&#21161;&#20110;&#29702;&#35299;&#20154;&#31867;&#32463;&#39564;&#30340;&#26222;&#36941;&#29305;&#24615;&#12290;<BR>&#22235;&#12289;&#20154;&#31867;&#21644;&#21160;&#29289;&#30740;&#31350;&#20013;&#30340;&#36947;&#24503;&#38382;&#39064;<BR>&#12288;&#12288;&#20107;&#21518;&#35299;&#35828;(debriefing)&#65306;&#32473;&#34987;&#35797;&#19968;&#20221;&#35814;&#32454;&#30340;&#20107;&#21518;&#35299;&#35828;&#65292;&#22312;&#36825;&#20221;&#25253;&#21578;&#20013;&#30740;&#31350;&#32773;&#25552;&#20379;&#23613;&#21487;&#33021;&#22810;&#30340;&#26377;&#20851;&#36825;&#20010;&#30740;&#31350;&#30340;&#20449;&#24687;&#65292;&#24182;&#19988;&#30830;&#20445;&#34987;&#35797;&#27809;&#26377;&#30097;&#24785;&#12289;&#27809;&#26377;&#24515;&#28902;&#12289;&#27809;&#26377;&#23604;&#23596;&#12290;<BR>&#20116;&#12289;&#20998;&#26512;&#25968;&#25454;<BR>&#12288;&#12288;&#25551;&#36848;&#32479;&#35745;(descriptive statistics)&#65306;&#22312;&#23458;&#35266;&#30340;&#12289;&#21516;&#19968;&#30340;&#26041;&#27861;&#22522;&#30784;&#19978;&#20351;&#29992;&#25968;&#23398;&#31243;&#24207;&#25551;&#36848;&#25968;&#23383;&#25968;&#25454;&#30340;&#19981;&#21516;&#26041;&#38754;&#12290;<BR>&#12288;&#12288;&#25512;&#35770;&#32479;&#35745;&#65288;inferential statistics&#65289;&#65306;&#21033;&#29992;&#27010;&#29575;&#35770;&#20570;&#20986;&#21487;&#38752;&#30340;&#25512;&#35770;&#65306;&#20160;&#20040;&#26679;&#30340;&#32467;&#26524;&#21487;&#33021;&#20165;&#20165;&#26159;&#30001;&#20110;&#38543;&#26426;&#21464;&#24322;&#32780;&#20135;&#29983;&#30340;&#12290;<BR>1&#12289;&#25551;&#36848;&#32479;&#35745;<BR>&#12288;&#12288;&#39057;&#27425;&#20998;&#24067;(frequency distribution)&#29366;&#24577;&#8212;&#8212;&#24635;&#32467;&#27599;&#31867;&#20998;&#25968;&#20986;&#29616;&#30340;&#39057;&#27425;&#12290;<BR>&#12288;&#12288;&#21482;&#29992;&#19968;&#20010;&#26377;&#20195;&#34920;&#24615;&#30340;&#20998;&#25968;&#26469;&#20316;&#20026;&#36890;&#36807;&#23545;&#32452;&#34987;&#35797;&#30340;&#27979;&#37327;&#25152;&#33719;&#24471;&#30340;&#22810;&#25968;&#20856;&#22411;&#20998;&#25968;&#30340;&#25351;&#26631;&#34987;&#31216;&#20026;&#38598;&#20013;&#36235;&#21183;&#30340;&#24230;&#37327;(measure of central tendency)&#12290;<BR>&#12288;&#12288;&#20247;&#25968;&#65288;mode&#65289;&#26159;&#19968;&#20010;&#27604;&#20854;&#20182;&#25968;&#20986;&#29616;&#27425;&#25968;&#37117;&#35201;&#22810;&#30340;&#25968;&#20540;&#12290;<BR>&#12288;&#12288;&#20013;&#25968;&#65288;mediam&#65289;&#65306;&#23427;&#23558;&#19968;&#32452;&#25968;&#25454;&#20013;&#39640;&#20998;&#30340;&#19968;&#21322;&#19982;&#20302;&#20998;&#30340;&#21478;&#19968;&#21322;&#21306;&#20998;&#24320;&#26469;&#12290;&#39640;&#20986;&#20013;&#25968;&#20998;&#25968;&#30340;&#25968;&#37327;&#19982;&#20302;&#20110;&#23427;&#20998;&#25968;&#30340;&#25968;&#37327;&#30456;&#31561;&#12290;&#24403;&#20998;&#25968;&#30340;&#20010;&#25968;&#20026;&#22855;&#25968;&#26102;&#65292;&#20013;&#25968;&#26159;&#20301;&#20110;&#25968;&#25454;&#20998;&#24067;&#20013;&#38388;&#30340;&#37027;&#20010;&#20998;&#25968;&#65307;&#24403;&#20998;&#25968;&#30340;&#20010;&#25968;&#20026;&#20598;&#25968;&#26102;&#65292;&#30740;&#31350;&#32773;&#24120;&#24120;&#20197;&#26368;&#20013;&#38388;&#30340;&#20004;&#20010;&#20998;&#25968;&#30340;&#24179;&#22343;&#20540;&#20316;&#20026;&#20013;&#25968;&#12290;<BR>&#12288;&#12288;&#24179;&#22343;&#25968;&#65288;mean&#65289;M=&#65288;&#931;x&#65289;/N<BR>&#12288;&#12288;&#31163;&#25955;&#24615;&#30340;&#24230;&#37327;(measures of variability)&#65306;&#26159;&#25551;&#36848;&#22260;&#32469;&#22312;&#26576;&#20123;&#38598;&#20013;&#36235;&#21183;&#24230;&#37327;&#21608;&#22260;&#30340;&#20998;&#25968;&#20998;&#24067;&#24773;&#20917;&#30340;&#32479;&#35745;&#37327;<BR>&#12288;&#12288;&#20840;&#36317;&#65288;range&#65289;&#65292;&#21363;&#39057;&#29575;&#20998;&#24067;&#20013;&#26368;&#39640;&#20540;&#19982;&#26368;&#20302;&#20540;&#20043;&#38388;&#30340;&#24046;&#20540;&#12290;<BR>&#12288;&#12288;&#26631;&#20934;&#24046;(standard deviation)&#65306;&#20195;&#34920;&#30528;&#25152;&#26377;&#20998;&#25968;&#19982;&#20854;&#24179;&#22343;&#25968;&#20043;&#38388;&#30340;&#24179;&#22343;&#24046;&#20540;&#12290;<BR>&#12288;&#12288;&#30456;&#20851;&#31995;&#25968;&#65288;correlation coefficient&#65289;&#65306;&#23427;&#26159;&#20851;&#20110;&#20004;&#20010;&#21464;&#37327;&#20043;&#38388;&#30456;&#20851;&#31243;&#24230;&#21644;&#24615;&#36136;&#30340;&#19968;&#20010;&#24230;&#37327;&#12290;<BR>2&#12289;&#25512;&#35770;&#32479;&#35745;<BR>&#12288;&#12288;&#27491;&#24577;&#26354;&#32447;&#65288;normal carve&#65289;&#65306;&#26354;&#32447;&#26159;&#24038;&#21491;&#23545;&#31216;&#30340;&#65292;&#21576;&#38047;&#22411;&#21333;&#23792;&#65292; &#24179;&#22343;&#25968;&#31561;&#20110;&#20013;&#25968;&#20063;&#31561;&#20110;&#20247;&#25968;&#65292;&#29305;&#23450;&#30340;&#20998;&#25968;&#22312;&#26354;&#32447;&#19979;&#30340;&#38754;&#31215;&#25104;&#19968;&#23450;&#30340;&#27604;&#20363;&#12290;<BR>&#12288;&#12288;&#24403;&#30001;&#38543;&#26426;&#22240;&#32032;&#23548;&#33268;&#30340;&#27010;&#29575;&#19981;&#36275;5%&#65292;&#26174;&#33879;&#24046;&#24322;&#65288;significant difference&#65289;&#26159;&#25351;&#31526;&#21512;&#36825;&#19968;&#26631;&#20934;&#30340;&#24046;&#24322;&#12290;<br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#31532;&#20108;&#31456; &#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;<br>#Article: <a href="SuperMemoElementNo=(2)">2</a>: &#24515;&#29702;&#23398;&#19982;&#29983;&#27963;<br>#Concept group: Root: 心理学与生活 (<a href="SuperMemoElementNo=(1)">1</a>: &#24515;&#29702;&#23398;&#19982;&#29983;&#27963;)</FONT></SuperMemoReference>