<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#19968;&#31456; &#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;</SPAN></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#19968;&#12289;&#24515;&#29702;&#23398;&#20026;&#20309;&#29420;&#20855;&#29305;&#33394;<BR>1&#12289;&#23450;&#20041;<BR>&#24515;&#29702;&#23398;(psychology)&#65306;&#20851;&#20110;&#20010;&#20307;&#30340;&#34892;&#20026;&#21450;&#31934;&#31070;&#36807;&#31243;&#30340;&#31185;&#23398;&#30340;&#30740;&#31350;&#12290;<BR>&#31185;&#23398;&#30340;&#26041;&#27861;&#65288;scientific method&#65289;&#21253;&#25324;&#19968;&#22871;&#29992;&#26469;&#20998;&#26512;&#21644;&#35299;&#20915;&#38382;&#39064;&#30340;&#26377;&#24207;&#27493;&#39588;&#12290;&#36825;&#31181;&#26041;&#27861;&#29992;&#23458;&#35266;&#25910;&#38598;&#21040;&#30340;&#20449;&#24687;&#20316;&#20026;&#24471;&#20986;&#32467;&#35770;&#30340;&#20107;&#23454;&#22522;&#30784;&#12290;&#65288;&#21478;&#23450;&#20041;&#35265;&#31532;&#20108;&#31456;&#65289;<BR>&#34892;&#20026;(behavior)&#65306;&#26426;&#20307;&#36866;&#24212;&#29615;&#22659;&#30340;&#26041;&#24335;&#12290;<BR>2&#12289;&#24515;&#29702;&#23398;&#30340;&#30446;&#26631;<BR>&#12288;&#12288;&#22522;&#30784;&#30740;&#31350;&#30340;&#30446;&#30340;&#26159;&#25551;&#36848;&#12289;&#35299;&#37322;&#12289;&#39044;&#27979;&#21644;&#25511;&#21046;&#34892;&#20026;&#12289;&#25552;&#39640;&#20154;&#31867;&#29983;&#27963;&#30340;&#36136;&#37327;&#12290;<BR>&#65288;1&#65289;&#25551;&#36848;&#21457;&#29983;&#30340;&#20107;&#24773;<BR>&#12288;&#12288;&#34892;&#20026;&#25968;&#25454;(behavioral data)&#65306;&#26159;&#20851;&#20110;&#26426;&#20307;&#30340;&#34892;&#20026;&#21644;&#34892;&#20026;&#21457;&#29983;&#26102;&#29615;&#22659;&#30340;&#35266;&#23519;&#25253;&#21578;&#12290;&#36873;&#25321;&#19968;&#20010;&#36866;&#23452;&#30340;&#20998;&#26512;&#27700;&#24179;&#12290;&#25353;&#29031;&#20107;&#23454;&#30340;&#26412;&#30456;&#21435;&#25910;&#38598;&#23427;&#20204;<BR>&#65288;2&#65289;&#35299;&#37322;&#21457;&#29983;&#30340;&#20107;&#24773;<BR>&#12288;&#12288;&#36890;&#24120;&#25215;&#35748;&#22823;&#22810;&#25968;&#34892;&#20026;&#21463;&#21040;&#19968;&#20123;&#22240;&#32032;&#30340;&#20849;&#21516;&#24433;&#21709;&#65292;&#34892;&#20026;&#30340;&#36825;&#20123;&#20869;&#37096;&#20915;&#23450;&#22240;&#32032;&#21483;&#20570;&#26426;&#20307;&#21464;&#37327;(organismic variables)&#12290;&#20063;&#31216;&#31177;&#24615;&#21464;&#37327;(dispositional variables)&#12290;<BR>&#12288;&#12288;&#23545;&#34892;&#20026;&#30340;&#22806;&#37096;&#24433;&#21709;&#26159;&#29615;&#22659;&#21464;&#37327;(environmental)&#25110;&#24773;&#22659;&#21464;&#37327;&#65288;situational&#65289;&#12290;<BR>&#65288;3&#65289;&#39044;&#27979;&#23558;&#35201;&#21457;&#29983;&#30340;&#20107;&#24773;<BR>&#12288;&#12288;&#24515;&#29702;&#23398;&#20013;&#30340;&#39044;&#27979;&#37327;&#26159;&#23545;&#19968;&#20010;&#29305;&#23450;&#30340;&#34892;&#20026;&#23558;&#35201;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#21644;&#19968;&#31181;&#29305;&#23450;&#30340;&#20851;&#31995;&#23558;&#34987;&#21457;&#29616;&#30340;&#21487;&#33021;&#24615;&#30340;&#38472;&#36848;&#12290;&#36890;&#24120;&#20381;&#25454;&#23427;&#20204;&#33021;&#22810;&#22909;&#22320;&#20570;&#20986;&#31934;&#30830;&#19988;&#20840;&#38754;&#30340;&#39044;&#27979;&#26469;&#21028;&#26029;&#23427;&#20204;&#30340;&#20248;&#21155;&#12290;<BR>&#12288;&#12288;&#31185;&#23398;&#30340;&#39044;&#27979;&#20063;&#24517;&#39035;&#34987;&#36275;&#22815;&#31934;&#30830;&#22320;&#21152;&#20197;&#21465;&#36848;&#65292;&#25351;&#20986;&#26159;&#20160;&#20040;&#26679;&#30340;&#26426;&#21046;&#25226;&#37027;&#20123;&#20107;&#20214;&#19982;&#29305;&#23450;&#30340;&#39044;&#27979;&#29289;&#32852;&#31995;&#36215;&#26469;&#12290;&#35828;&#26126;&#22312;&#20160;&#20040;&#26679;&#30340;&#26465;&#20214;&#19979;&#34892;&#20026;&#23558;&#20250;&#25913;&#21464;&#12290;<BR>&#20108;&#12289;&#29616;&#20195;&#24515;&#29702;&#23398;&#30340;&#21457;&#23637;<BR>1&#12289; &#24515;&#29702;&#23398;&#30340;&#21382;&#21490;&#26681;&#22522;<BR>&#65288;1&#65289;&#32467;&#26500;&#20027;&#20041;(structuralism)&#65306;&#24515;&#29702;&#30340;&#20869;&#23481;<BR>&#12288;&#12288;&#31185;&#23398;&#26041;&#27861;&#12289;&#31934;&#30830;&#30340;&#24230;&#37327;&#20197;&#21450;&#25968;&#25454;&#30340;&#32479;&#35745;&#26041;&#27861;&#30340;&#24378;&#35843;&#65292;&#26159;&#20911;&#29305;&#24515;&#29702;&#23398;&#30340;&#20256;&#32479;&#29305;&#33394;&#12290;<BR>&#12288;&#12288;&#20869;&#30465;&#27861;&#65292;&#21363;&#30001;&#20010;&#20307;&#31995;&#32479;&#22320;&#26816;&#26597;&#33258;&#24049;&#26377;&#20851;&#29305;&#23450;&#24863;&#23448;&#32463;&#39564;&#30340;&#24605;&#32500;&#21644;&#24863;&#35273;&#12290;<BR>&#12288;&#12288;&#32467;&#26500;&#20027;&#20041;&#21363;&#24515;&#29702;&#21644;&#34892;&#20026;&#30340;&#32467;&#26500;&#30340;&#30740;&#31350;&#12290;<BR>&#12288;&#12288;&#25152;&#26377;&#30340;&#20154;&#31867;&#31934;&#31070;&#32463;&#39564;&#37117;&#21487;&#20197;&#20316;&#20026;&#22522;&#26412;&#25104;&#20998;&#30340;&#32852;&#21512;&#26469;&#29702;&#35299;&#12290;&#36825;&#20010;&#35266;&#28857;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#20998;&#26512;&#24863;&#35273;&#30340;&#26500;&#25104;&#22240;&#32032;&#20197;&#21450;&#20854;&#20182;&#32452;&#25104;&#20010;&#20307;&#31934;&#31070;&#29983;&#27963;&#30340;&#20307;&#39564;&#65292;&#26469;&#25581;&#31034;&#20154;&#31867;&#24515;&#29702;&#30340;&#28508;&#22312;&#32467;&#26500;&#12290;<BR>(2)&#26426;&#33021;&#20027;&#20041;&#65288;functionalism&#65289;&#65306;&#26377;&#30446;&#30340;&#30340;&#24515;&#29702;<BR>&#12288;&#12288;&#24847;&#35782;&#26159;&#27969;&#21160;&#30340;&#65292;&#26159;&#19982;&#29615;&#22659;&#25345;&#32493;&#20114;&#30456;&#20316;&#29992;&#30340;&#24515;&#29702;&#27963;&#21160;&#30340;&#20869;&#23481;&#65292;&#37325;&#35201;&#30340;&#26159;&#24515;&#29702;&#36807;&#31243;&#30340;&#34892;&#20026;&#21644;&#26426;&#33021;&#65292;&#32780;&#19981;&#26159;&#24515;&#29702;&#30340;&#26426;&#33021;&#12290;<BR>&#12288;&#12288;&#23545;&#37027;&#20123;&#20351;&#26426;&#20307;&#36866;&#24212;&#29615;&#22659;&#21644;&#26377;&#25928;&#22320;&#21457;&#29983;&#21151;&#33021;&#30340;&#12289;&#20064;&#24471;&#30340;&#20064;&#24815;&#65292;&#36171;&#20104;&#20102;&#22522;&#26412;&#30340;&#37325;&#35201;&#24615;&#12290;<BR>2&#12289; &#24403;&#20195;&#24515;&#29702;&#23398;&#30340;&#35266;&#28857;<BR>&#65288;1&#65289; &#29983;&#29289;&#23398;&#30340;&#35266;&#28857;&#65288;biological perspective&#65289;<BR>&#24341;&#23548;&#24515;&#29702;&#23398;&#23478;&#22312;&#22522;&#22240;&#12289;&#22823;&#33041;&#12289;&#31070;&#32463;&#31995;&#32479;&#20197;&#21450;&#20869;&#20998;&#27852;&#31995;&#32479;&#20013;&#23547;&#25214;&#34892;&#20026;&#30340;&#21407;&#22240;&#12290;<BR>&#24515;&#29702;&#29616;&#35937;&#19982;&#31038;&#20250;&#29616;&#35937;&#33021;&#22815;&#26368;&#32456;&#20381;&#25454;&#29983;&#29289;&#21270;&#23398;&#36807;&#31243;&#21152;&#20197;&#29702;&#35299;&#65306;&#21363;&#20351;&#26368;&#22797;&#26434;&#30340;&#29616;&#35937;&#65292;&#20063;&#33021;&#22815;&#36890;&#36807;&#34987;&#20998;&#26512;&#25110;&#31616;&#21270;&#20026;&#26356;&#23567;&#26356;&#20855;&#20307;&#30340;&#21333;&#20301;&#26469;&#29702;&#35299;&#12290;&#34892;&#20026;&#26159;&#34987;&#36527;&#20307;&#32467;&#26500;&#21644;&#36951;&#20256;&#36807;&#31243;&#25152;&#20915;&#23450;&#30340;&#12290;&#32463;&#39564;&#21487;&#20197;&#36890;&#36807;&#25913;&#21464;&#20869;&#37096;&#30340;&#29983;&#29289;&#32467;&#26500;&#21644;&#36807;&#31243;&#26469;&#25913;&#21464;&#34892;&#20026;&#12290;<BR>&#65288;2&#65289; &#24515;&#29702;&#21160;&#21147;&#23398;&#35266;&#28857;&#65288;psychodynamic perspective&#65289;<BR>&#20154;&#30340;&#34892;&#20026;&#26159;&#20174;&#32487;&#25215;&#26469;&#30340;&#26412;&#33021;&#21644;&#29983;&#29289;&#39537;&#21147;&#20013;&#20135;&#29983;&#30340;&#65292;&#32780;&#19988;&#35797;&#22270;&#35299;&#20915;&#20010;&#20154;&#38656;&#35201;&#21644;&#31038;&#20250;&#35201;&#27714;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#34892;&#20026;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#38477;&#20302;&#32039;&#24352;&#24230;&#12290;<BR>&#12288;&#12288;&#12288;&#65288;3&#65289;&#34892;&#20026;&#20027;&#20041;&#35266;&#28857;(behaviorist perspective)<BR>&#12288;&#12288;&#23547;&#27714;&#29702;&#35299;&#29702;&#35299;&#29305;&#23450;&#30340;&#29615;&#22659;&#21050;&#28608;&#22914;&#20309;&#25511;&#21046;&#29305;&#23450;&#31867;&#22411;&#30340;&#34892;&#20026;&#12290;&#39318;&#20808;&#65292;&#34892;&#20026;&#20027;&#20041;&#32773;&#20998;&#26512;&#20808;&#34892;&#30340;&#29615;&#22659;&#26465;&#20214;&#12290;&#20854;&#27425;&#65292;&#20182;&#20204;&#25226;&#34892;&#20026;&#21453;&#24212;&#30740;&#31350;&#30340;&#20027;&#35201;&#23545;&#35937;&#30475;&#20316;&#26159;&#29702;&#35299;&#12289;&#39044;&#27979;&#21644;&#25511;&#21046;&#34892;&#20026;&#12290;&#26368;&#21518;&#65292;&#20182;&#20204;&#26597;&#30475;&#36319;&#38543;&#21453;&#24212;&#20986;&#29616;&#30340;&#21487;&#35266;&#23519;&#21040;&#30340;&#32467;&#26524;&#12290;<BR>&#12288;&#12288;&#23427;&#23545;&#20005;&#26684;&#30340;&#23454;&#39564;&#21644;&#20180;&#32454;&#23450;&#20041;&#30340;&#21464;&#37327;&#30340;&#24378;&#35843;&#65292;&#24433;&#21709;&#20102;&#24515;&#29702;&#23398;&#30340;&#22823;&#22810;&#25968;&#39046;&#22495;&#65292;&#20854;&#21407;&#21017;&#24050;&#32463;&#34987;&#24191;&#27867;&#22320;&#24212;&#29992;&#20110;&#20154;&#31867;&#12290;<BR>&#12288;&#12288;&#65288;4&#65289;&#20154;&#26412;&#20027;&#20041;&#35266;&#28857;(humanistic perspective)<BR>&#12288;&#12288;&#20154;&#20204;&#26159;&#20808;&#22825;&#33391;&#22909;&#32780;&#19988;&#20855;&#26377;&#36873;&#25321;&#33021;&#21147;&#30340;&#26377;&#33021;&#21160;&#24615;&#30340;&#21160;&#29289;&#12290;&#20154;&#31867;&#20027;&#35201;&#20219;&#21153;&#26159;&#20351;&#33258;&#36523;&#30340;&#28508;&#33021;&#24471;&#21040;&#19981;&#26029;&#21457;&#23637;&#12290;<BR>&#12288;&#12288;&#20154;&#26412;&#20027;&#20041;&#30340;&#24515;&#29702;&#23398;&#23478;&#65306;&#22312;&#20154;&#20204;&#30340;&#29983;&#21629;&#21382;&#31243;&#20013;&#23547;&#25214;&#34892;&#20026;&#27169;&#24335;&#65307;&#20851;&#27880;&#20010;&#20307;&#25152;&#20307;&#39564;&#21040;&#30340;&#20027;&#35266;&#19990;&#30028;&#65307;&#35797;&#22270;&#30740;&#31350;&#25972;&#20307;&#30340;&#20154;&#65292;&#23558;&#19968;&#31181;&#25972;&#20307;&#30340;&#35266;&#28857;&#36816;&#29992;&#20110;&#20154;&#31867;&#24515;&#29702;&#23398;&#12290;<BR>&#12288;&#12288;&#65288;5&#65289;&#35748;&#30693;&#30340;&#35266;&#28857;&#65288;cognitive perspective&#65289;<BR>&#12288;&#12288;&#20013;&#24515;&#26159;&#20154;&#30340;&#24605;&#32500;&#20197;&#21450;&#25152;&#26377;&#30340;&#35748;&#35782;&#36807;&#31243;&#8212;&#8212;&#27880;&#24847;&#12289;&#24605;&#32771;&#12289;&#35760;&#24518;&#21644;&#29702;&#35299;&#12290;<BR>&#12288;&#12288;&#34892;&#20026;&#21482;&#26159;&#37096;&#20998;&#22320;&#30001;&#20808;&#21069;&#30340;&#29615;&#22659;&#20107;&#20214;&#21644;&#36807;&#21435;&#30340;&#34892;&#20026;&#32467;&#26524;&#25152;&#20915;&#23450;&#12290;&#19968;&#20123;&#26368;&#37325;&#35201;&#30340;&#34892;&#20026;&#26159;&#20174;&#20840;&#26032;&#30340;&#24605;&#32500;&#26041;&#24335;&#20013;&#20135;&#29983;&#30340;&#65292;&#32780;&#24182;&#38750;&#26159;&#20174;&#36807;&#21435;&#20351;&#29992;&#36807;&#30340;&#21487;&#39044;&#27979;&#30340;&#26041;&#24335;&#20013;&#20135;&#29983;&#12290;&#24819;&#35937;&#19982;&#36807;&#21435;&#21644;&#29616;&#22312;&#23436;&#20840;&#19981;&#21516;&#30340;&#36873;&#25321;&#21644;&#21487;&#33021;&#24615;&#30340;&#33021;&#21147;&#65292;&#20351;&#20154;&#20204;&#33021;&#22815;&#26397;&#30528;&#36229;&#36234;&#24403;&#19979;&#29615;&#22659;&#30340;&#23558;&#26469;&#32780;&#24037;&#20316;&#12290;<BR>&#12288;&#12288;&#65288;6&#65289;&#36827;&#21270;&#35770;&#35266;&#28857;(evolutionary perspective)<BR>&#12288;&#12288;&#24515;&#29702;&#33021;&#21147;&#21644;&#36523;&#20307;&#33021;&#21147;&#19968;&#26679;&#65292;&#32463;&#36807;&#20102;&#20960;&#30334;&#19975;&#24180;&#30340;&#36827;&#21270;&#20197;&#36798;&#25104;&#29305;&#23450;&#30340;&#36866;&#24212;&#24615;&#30446;&#26631;&#12290;&#25226;&#26497;&#38271;&#30340;&#36827;&#21270;&#36807;&#31243;&#20316;&#20026;&#20013;&#24515;&#35299;&#37322;&#21407;&#21017;&#12290;<BR>&#12288;&#12288;&#12288;&#65288;7&#65289;&#25991;&#21270;&#35266;&#28857;(cultural perspective)<BR>&#12288;&#12288;&#30740;&#31350;&#34892;&#20026;&#30340;&#21407;&#22240;&#21644;&#32467;&#26524;&#20013;&#30340;&#36328;&#25991;&#21270;&#24046;&#24322;<BR>&#12288;&#12288;&#30830;&#23450;&#30740;&#31350;&#32773;&#21457;&#23637;&#20986;&#30340;&#29702;&#35770;&#26159;&#21542;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#65292;&#36824;&#26159;&#21482;&#36866;&#29992;&#20110;&#19968;&#20010;&#26356;&#23567;&#30340;&#29305;&#23450;&#20154;&#32676;&#12290;<br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#31532;&#19968;&#31456; &#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<br>#Article: <a href="SuperMemoElementNo=(2)">2</a>: &#24515;&#29702;&#23398;&#19982;&#29983;&#27963;<br>#Concept group: Root: 心理学与生活 (<a href="SuperMemoElementNo=(1)">1</a>: &#38405;&#35835;&#22797;&#20064;)</FONT></SuperMemoReference>