<DIV style="FONT-SIZE: 14px; FONT-FAMILY: Consolas, 'Courier New', monospace; WHITE-SPACE: pre; FONT-WEIGHT: normal; COLOR: #657b83; LINE-HEIGHT: 19px; BACKGROUND-COLOR: #fdf6e3">
<DIV><SPAN style="COLOR: #657b83">&#22312;&#22797;&#36848;&#30171;&#33510;&#32463;&#21382;&#30340;&#21516;&#26102;&#36827;&#34892;&#21696;&#24764;&#65292;&#33021;&#22815;&#36215;&#21040;&#38750;&#24120;&#20851;&#38190;&#30340;&#20316;&#29992;&#8212;&#8212;&#21696;&#24764;&#26159;&#20010;&#20307;&#33021;&#22815;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25670;&#33073;&#21019;&#20260;&#30340;&#26631;&#24535;&#12290;&#36825;&#34920;&#26126;&#30149;&#20154;&#24320;&#22987;&#21521;&#21069;&#30475;&#65292;&#29978;&#33267;&#28385;&#24576;&#24076;&#26395;&#65292;&#25670;&#33073;&#21019;&#20260;&#30340;&#25511;&#21046;&#65292;&#37325;&#24314;&#26032;&#30340;&#29983;&#27963;&#65292;&#32780;&#19981;&#26159;&#27704;&#36828;&#34987;&#36807;&#21435;&#30340;&#30171;&#33510;&#32463;&#21382;&#32544;&#32469;&#12290;</SPAN></DIV>
<DIV><SPAN style="COLOR: #657b83">2022/3/30 16:19</SPAN></DIV><BR>
<DIV><SPAN style="COLOR: #657b83">&#36203;&#23572;&#26364;&#35828;&#65292;&#23613;&#31649;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#32463;&#24120;&#20250;&#20986;&#29616;&#21518;&#36951;&#30151;&#25110;&#38388;&#27463;&#21457;&#20316;&#65292;&#20294;&#26159;&#26377;&#26576;&#20123;&#29305;&#23450;&#30340;&#36857;&#35937;&#21487;&#20197;&#34920;&#26126;&#24739;&#32773;&#22522;&#26412;&#19978;&#20811;&#26381;&#20102;&#21019;&#20260;&#30340;&#24433;&#21709;&#65292;&#27604;&#22914;&#29983;&#29702;&#30151;&#29366;&#38477;&#20302;&#21040;&#21487;&#25511;&#21046;&#30340;&#27700;&#24179;&#65292;&#20197;&#21450;&#21487;&#20197;&#25215;&#21463;&#19982;&#21019;&#20260;&#35760;&#24518;&#30456;&#20851;&#30340;&#24863;&#21463;&#12290;&#23588;&#20854;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#30340;&#26159;&#65292;&#21019;&#20260;&#35760;&#24518;&#19981;&#20877;&#38543;&#26102;&#29190;&#21457;&#12289;&#19981;&#21463;&#25511;&#21046;&#65292;&#20010;&#20307;&#21487;&#20197;&#20687;&#23545;&#24453;&#20854;&#20182;&#35760;&#24518;&#19968;&#26679;&#38543;&#24847;&#22238;&#39038;&#21019;&#20260;&#35760;&#24518;&#8212;&#8212;&#20063;&#35768;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#21487;&#20197;&#20687;&#23545;&#24453;&#20854;&#20182;&#35760;&#24518;&#19968;&#26679;&#25226;&#21019;&#20260;&#35760;&#24518;&#25918;&#22312;&#19968;&#36793;&#12289;&#32622;&#20043;&#19981;&#29702;&#12290;&#26368;&#21518;&#65292;&#20811;&#26381;&#21019;&#20260;&#36824;&#34920;&#29616;&#22312;&#37325;&#26032;&#24320;&#22987;&#26032;&#30340;&#29983;&#27963;&#65292;&#26641;&#31435;&#29282;&#22266;&#12289;&#21487;&#20449;&#36182;&#30340;&#20154;&#38469;&#20851;&#31995;&#21644;&#20449;&#24565;&#65292;&#22312;&#26366;&#32463;&#21463;&#21040;&#20260;&#23475;&#30340;&#19990;&#30028;&#20013;&#25214;&#23547;&#24847;&#20041;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#24773;&#32490;&#33041;&#37325;&#26032;&#23398;&#20064;&#30340;&#25104;&#21151;&#26631;&#24535;&#12290;</SPAN></DIV>
<DIV><SPAN style="COLOR: #657b83">2022/3/30 16:22</SPAN></DIV><BR>
<DIV><SPAN style="COLOR: #657b83">&#19968;&#33324;&#26469;&#35828;&#65292;&#21482;&#26377;&#36890;&#36807;&#23398;&#20064;&#65292;&#25165;&#33021;&#23545;&#38590;&#20197;&#25215;&#21463;&#30340;&#29983;&#27963;&#21387;&#21147;&#24212;&#20184;&#33258;&#22914;&#65292;&#24773;&#32490;&#26234;&#21147;&#25165;&#33021;&#21457;&#25381;&#20316;&#29992;&#12290;</SPAN></DIV>
<DIV><SPAN style="COLOR: #657b83">2022/3/30 16:25</SPAN></DIV><BR>
<DIV><SPAN style="COLOR: #657b83">&#22312;&#38271;&#26399;&#27835;&#30103;&#36807;&#31243;&#20013;&#65292;&#36825;&#20123;&#30149;&#20154;&#21457;&#29983;&#20102;&#20004;&#31181;&#21464;&#21270;&#65306;&#20182;&#20204;&#23545;&#21050;&#28608;&#20107;&#20214;&#30340;&#24773;&#32490;&#21453;&#24212;&#19981;&#20877;&#37027;&#20040;&#22256;&#25200;&#65292;&#29978;&#33267;&#21464;&#24471;&#24179;&#38745;&#25110;&#33579;&#28982;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#20204;&#30340;&#20844;&#24320;&#22238;&#24212;&#26356;&#26377;&#25928;&#26524;&#65292;&#20182;&#20204;&#33719;&#24471;&#20102;&#30495;&#27491;&#24819;&#20174;&#20154;&#38469;&#20851;&#31995;&#20013;&#24471;&#21040;&#30340;&#19996;&#35199;&#12290;&#19981;&#36807;&#30149;&#20154;&#26681;&#26412;&#30340;&#24847;&#24895;&#25110;&#24656;&#24807;&#20197;&#21450;&#26368;&#21021;&#30340;&#24773;&#24863;&#30171;&#33510;&#24182;&#27809;&#26377;&#25913;&#21464;&#12290;&#21040;&#31934;&#31070;&#30103;&#27861;&#25509;&#36817;&#23614;&#22768;&#26102;&#65292;&#30149;&#20154;&#34920;&#31034;&#65292;&#19982;&#21018;&#21018;&#24320;&#22987;&#25509;&#21463;&#27835;&#30103;&#26102;&#30456;&#27604;&#65292;&#20182;&#20204;&#22312;&#20154;&#38469;&#20132;&#24448;&#20013;&#36127;&#38754;&#30340;&#24773;&#32490;&#21453;&#24212;&#21482;&#26377;&#21407;&#26469;&#30340;&#19968;&#21322;&#65292;&#32780;&#20182;&#20204;&#20174;&#20182;&#20154;&#36523;&#19978;&#33719;&#24471;&#30340;&#31215;&#26497;&#22238;&#24212;&#26159;&#21407;&#26469;&#30340;&#20004;&#20493;&#12290;&#20294;&#26159;&#30149;&#20154;&#22522;&#20110;&#36825;&#20123;&#38656;&#27714;&#30340;&#29305;&#23450;&#24863;&#35273;&#21364;&#23436;&#20840;&#27809;&#26377;&#25913;&#21464;&#12290;</SPAN></DIV>
<DIV><SPAN style="COLOR: #657b83">2022/3/30 17:23</SPAN></DIV><BR>
<DIV><SPAN style="COLOR: #657b83">&#31616;&#32780;&#35328;&#20043;&#65292;&#24773;&#32490;&#32463;&#39564;</SPAN></DIV></DIV>